[
{"date": "24082017", "time": "2126", "title": " Iranian-Russian tourist groups exempted from visa", "text": " Speaking to IRNA, he said in order to ease exchange of visits between the two countries nationals and promotion of tourism industry, the two sides officials agreed to lift visa for exchange of mass tourists.The plan reads that tourist groups comprising five to fifty people are now exempted from acquiring visa, he said. He called travel agencies and tour operators who would like to conduct tours to Russia to send their documents to ICHHTO no later than August 30.1430**2050", "tags": ["سياسي", "Iran", "Russia", "Visa"]},
{"date": "14082017", "time": "1012", "title": " Iranian karateka grabs silver in Urmia-Open Champs", "text": " After defeating rivals, Baban, a karateka from Sanandaj in western province of Kordestan,   advanced Kumite section final match but was overpowered by his rival and stood on the second place. Azerbaijan, Turkey, France, Macedonia, Russia, Malaysia, Kazakhstan, and Iran attended the event.The 13th International Solidarity and Friendship Karate Male Championship, Urmia-open is now underway in Orumiyeh.9376**1771", "tags": ["ورزش", "Iran", "Karate", "Urmia"]},
{"date": "14082017", "time": "0958", "title": " Iran national taekwondo team wins G-2 Cup", "text": " After receiving four gold, one silver, four bronze medals and 35 points, the Iranian squad stood on the first place.Korea with four gold, one silver medal and 31 points ranked second and Uzbekistan receiving three silver, three bronze medals and 12 points ranked third.   The 1st WTF President's Cup Asian Region G-2 was held with the attendance of 307 athletes in Uzbekistan. 9376**1771", "tags": ["ورزش", "Iran", "G", "2", "Uzbekistan"]},
{"date": "18082017", "time": "1300", "title": " Iranian crowned world table tennis champion", "text": " Navid Shams, who has won the title of Asian champ, competed against 15 athletes from different continents in 2017 Intenational Table Tennis Federation World Hopes Week & Challenge hosted by Luxamburg (Aug 11-17).Defeating rivals from Germany, Czech Republic , Egypt and Australia, he could secure the title in the age group of 11 and 12.Iran's national table tennis team is headed by his father, Omid Shams.9156**1771", "tags": ["ورزش", "Table Tennis", "World Championships", "Iran"]},
{"date": "15082017", "time": "1006", "title": " Iran karateka grabs bronze in Urmia-open", "text": " Rastin in the weight category of 55 kg snatched a bronze medal, the managing director of Kohgiluyeh-Boyer-Ahmad Sports and Youth Office Mohammad Taqi Alavi told Islamic Republic News Agency (IRNA) on Monday.Azerbaijan, Turkey, France, Macedonia, Russia, Malaysia, Kazakhstan, and Iran attended the event, he added.9376**1771", "tags": ["ورزش", "Iran", "URMIA", "Karate"]},
{"date": "14082017", "time": "1129", "title": " Iranian Ju-Jitsu teams seize 14 medals in 2017 Asian Champs", "text": " Iranian athletes bagged 7 gold, 2 silver and 5 bronze medals in the first day of the event.The 2nd Asian Ju-Jitsu Championships 2017 was held with the attendance of 300 athletes from 24 countries in Hanoi, Vietnam.The event included fight, kata, combat and Ne-Waza fields.9376**1771", "tags": ["ورزش", "Iran", "14", "Hanoi"]},
{"date": "19082017", "time": "1458", "title": " Goal scored by Iranian player among best AFC picks", "text": " With the AFC Champions League Quarter-finals fast approaching, the-AFC.com takes a look back at eight key goals from the last fourteen editions of the last eight stages, wrote AFC website on Saturday. The Iranian international football player Andranik Teymourian, following stints in England and Qatar, returned to his boyhood club Esteghlal and led them to the 2013 AFC Champions League semi-finals.In the second leg of the quarter-final, Esteghlal were drawing 1-1 against Buriram United in Thailand until added time. Teymourian received the ball some 40-metres out, nutmegged an opponent and unleashed an unstoppable shot into the top corner to give the Iranian side a 3-1 aggregate win.The AFC complete list of best goals is as follows:1.  Manaf Abushgeer – 2005 AFC Champions League: Al Ittihad vs Shandong Luneng 2. Victor Karpenko – 2009 AFC Champions League: Bunyodkor vs Pohang Steelers 3. Mauricio Molina – 2011 AFC Champions League: FC Seoul vs Al Ittihad4. Jasur Hasanov – 2012 AFC Champions League: Adelaide United vs Bunyodkor5. Andranik Teymourian – 2013 AFC Champions League: Esteghlal vs Buriram Utd6. Rodrigo Lima – 2015 AFC Champions League: Al Ahli vs Naft Tehran7. Paulinho – 2015 AFC Champions League: Kashiwa Reysol vs Guangzhou Evergrande 8. Leonardo – 2016 AFC Champions League: Jeonbuk Hyundai Motors vs Shanghai SIPG9417**2044", "tags": ["ورزش", "Andranik Teymourian", "Esteghlal", "AFC"]},
{"date": "16082017", "time": "1144", "title": " Haddadi, best playmaker in FIBA Asia Cup", "text": " Haddadi, the 2.18m center for Iran, currently leads the entire tournament in assists, handing out an eye-popping 8.5 per game. That’s in addition to scoring 16 points, grabbing 8.5 rebounds and blocking 1.5 shots per contest as well, fiba.com reported.Haddadi seems to have really mastered the art of attracting opposing defenders and finding his open teammates in spots where they can easily score. Sure, he may have lost a lot of quickness and explosiveness, but Haddadi’s high basketball IQ comes to the fore when maximizes his court vision and puts the ball in the hands of his teammates who are scoring position.This just makes things much more difficult for Iran’s opponents, which know have to craft a game plan around not just stopping Haddadi’s scoring but his playmaking as well.Iran finished the group phase in style as Iranians outclassed India, Syria and Jordan to top the Group A of the competition. The biggest test of the competition, however, is yet to come for Haddadi and his compatriots when Iran faces the host, Lebanon, at the quarterfinals of the Asia Cup in Beirut’s Nouhad Nawfal Sports Complex later tonight.9376**1771", "tags": ["ورزش", "Iran", "fIBA", "Asia"]},
{"date": "21082017", "time": "1009", "title": " Iran ranks 2nd in 2017 FIBA Asia Cup", "text": " After defeating India, Syria, Jordan and South Korea, Iran advanced final match.During the final match Iran was overpowered by Australian rival 79-56 and grabbed the second title.Iran and Australia had won all games in quarter-finals and semi-final stages.About 100 Iranians together with Iran ambassador to Beirut Mohammad Fathali participated in the arena.The 2017 FIBA Asia Cup (formerly known as the FIBA Asia Championship) was the 29th continental basketball championship in Asia. The tournament was organized by FIBA Asia. The event was held on August 8-20 in Nouhad Nawfal Stadium, Lebanon. 9376**2044", "tags": ["ورزش", "Iran", "Basketball", "Asia"]},
{"date": "19082017", "time": "1523", "title": " Iran joins Int'l University Sports Federation", "text": " Rahimi had earlier been the head coach of Kuwait national taekwondo team. He is now the observer of national Olympic committee in Taekwondo Federation.The opening ceremony of the 29th Summer Universiade is to be held in Taipei today.Iranian squad, including 18 female and 44 male students, participated in the event. Iranian teams in 8 fields of judo, archery, fencing,  taekwondo, volleyball, weight lifting, wushu and badminton are scheduled to attend competitions on Sunday.9376**2050", "tags": ["ورزش", "Iran", "Universaide", "Taipei"]},
{"date": "22082017", "time": "1022", "title": " Iran wrestlers collect 3 bronze, 24 points in World Champs", "text": " Iranian wrestlers Mohammad Ali Geraie in the weight category of 71 kg, Saeed Abdevali in 75 kg and Hossein Nouri in the weight category of 98 kg received bronze medals in the first day of the competitions.Iran having three bronze medals and 24 points ranked third at the end of the 1st day.Russia with 30 points and Hungary having 27 points ranked first and second respectively.World Wrestling Championship 2017 started on August 21 and will be underway until August 26 in Paris.9376**1771", "tags": ["ورزش", "Iran", "Paris", "Championships"]},
{"date": "21082017", "time": "1105", "title": " Iran basketball captain Asia most valuable player", "text": " This is the fourth time that Haddadi, nicknamed as the skyscraper of Iran's team, has received this title.After being overpowered by Australia Iran national basketball team ranked second in 2017 FIBA Asia Cup which was held on August 8-20 in Lebanon.Haddadi had earlier been selected as best playmaker in FIBA Asia Cup.9376**2044", "tags": ["ورزش", "Iran", "Haddadi", "Asia"]},
{"date": "22082017", "time": "1112", "title": " 14th Avicenna Int'l Open Chess Tournament begins in Hamedan", "text": " Head of Hamedan's Chess Committee Ali Babaie said that top chess players from 17 countries are competing in Groups A and B, with 66 and 255 athletes respectively in each group in the event. Alexi Shirov from Latvia and Oleg Anatolyevich Korneev from Spaib are among the top players in the tournament, according to the official.The 14th Avicenna Open International Chess Tournament is held on August 21- 28.9156**1771", "tags": ["ورزش", "Chess", "Avecina"]},
{"date": "22082017", "time": "2034", "title": " Iran ranks 2nd in Greco-Roman wrestling world championships", "text": " Iran won three bronze medals on the first day of the competitions and Mohammad Elyasi, Iran's representative in 66-weight category, advanced to the third place game on the second day of the event.Russia became champion above Iran. 2017 World Wrestling Championships is underway in the French capital.     9341**2050", "tags": ["ورزش", "wrestling", "championships", "9341"]},
{"date": "21082017", "time": "1536", "title": " Iran's futsal 1st in Asia", "text": " According to the futsal world ranking website, Iran's ranking didn’t change in comparison with the previous month.Iran stands sixth after Brazil, Spain, Russia, Argentina, and Italy, and before Portugal, Ukraine, Kazakhstan, and Azerbaijan.Japan and Thailand, the second Asian and the third Asian teams, ranked 15 and 16.In the 14 rounds of the Asian futsal championship, Iran has won the cup 11 times, and Japan three times.9417**2050", "tags": ["ورزش", "futsal", "ranking", "Asia"]},
{"date": "07082017", "time": "1203", "title": " Iran stands 2nd in World Para Athletic Champs", "text": " Iranian team received 12 gold, 5 silver and 5 bronze medals.The event was held with the attendance of 275 athletes from 41 countries in Nottwil, Switzerland.US collecting 8 gold, 8 silver and 10 bronze medals stood on the first place and England receiving 11 gold, 5 silver and 5 bronze medals ranked third.Nottwil 2017 World Para Athletics Junior Championships was held on August 3-6.9376**1771", "tags": ["ورزش", "Iran", "Nottwil", "Second"]},
{"date": "09082017", "time": "1806", "title": " Iran second title in Nottwil screens top 5 moments", "text": " After receiving 22 medals, Iran twenty-four member squad ranked second in Nottwil 2017 World Para Athletics Junior Championships, held in Switzerland.Iranian team received 12 gold, 5 silver and 5 bronze medals.'Close to 270 young athletes from 40 countries, all aged under 20, competed at the first World Para Athletics Junior Championships in Nottwil, Switzerland, from 3-6 August, many of whom showed great potential ahead of the next major competitions,' IPC website reported on Tuesday.Here are five of the best moments from the Junior Worlds.1. South Africa’s Ntando Mahlangu was the main star, sweeping all his four events. The 15-year-old won the men’s long jump F42-F47, 400m, 200m and 100m T42/47 Youth (U18), even setting a world record of 12.01 in the latter.2. Home crowd had to wait until the last day to celebrate their first world junior champion, when Licia Mussinelli (329 points) sprang a surprise and defeated USA’s three-time Nottwil 2017 gold medallist Hannah Dederick (315) in the women’s 1,500m T51-T54 youth (U18).3. Iranian athletes shone on Swiss soil, claiming 12 golds, five silvers and five bronze to finish in a historical second place on the medals table behind the USA. Great Britain, Mexico and Colombia completed the top five.4. Ecuador may have never won a Paralympic medal but rising star Damian Carcelen has shown he is capable of putting an end to the medal-drought at Tokyo 2020. After winning silver at London 2017, the 19-year-old secured the country’s two golds in the men’s 400m and long jump T20 junior (U20) at Nottwil 2017.5. Switzerland’s Rio 2016 champion and wheelchair racing legend Marcel Hug attended the event to share some time with the athletes and give them advice. “It is great to cheer for the young athletes. They are the future generation. Maybe some of them will even be competing against me,” he said. 9376**1394", "tags": ["سياسي", "Iran", "Nottwil", "IPC"]},
{"date": "07082017", "time": "2001", "title": " Iranian student bags gold in Georgia's martial arts festival", "text": " The event was held with the attendance of 9 countries.Some 280 athletes in wushu, kung fu, kick-boxing and martial arts attended the event. 9376**2050", "tags": ["ورزش", "Iran", "Georgia", "Festival"]},
{"date": "09082017", "time": "1903", "title": " Iran karate fighter stands 2nd in Turkey Champs", "text": " Some 400 fighters from 16 countries participated in the event, Head of Astara karate squad Ghafour Nasiri told Islamic Republic News Agency (IRNA) on Wednesday.Despite being injured, Nasirzadeh in the weight category of 70kg advanced to final match and received the second title.Turkey and Kazakhstan ranked first and third, respectively.1st International Golden Saffron Turkish Open Kyokushin Kumite And Kata Championship on August 5-6 at Central Sportshall, Karabük, Turkey. 9376**2050", "tags": ["ورزش", "Iran", "Karate", "Turkey"]},
{"date": "10082017", "time": "1742", "title": " Iran's Muay Thai team wins 3 gold, 3 bronze medals in Thailand", "text": " Sajjad Sattari, Mohammad Reza Chabok and Saeed Ekwampour won gold medals on the final day (Thursday) of the competitions in Bangkok while Amir Hossein Zolfi, Hossein Abdi and Hassan Mahmoudzadeh had received three bronze medals earlier.Therefore, Iranian team acted satisfactorily in its first ever international experience.Muay Thai or Thai boxing is a combat sport of Thailand that uses stand-up striking along with various clinching techniques.8072**2050", "tags": ["ورزش", "Iran", "Muay Thai", "Thailand"]},
{"date": "11082017", "time": "1730", "title": " Iranian athlete bags gold in Bangkok Champs", "text": " During final match, Chabok in the weight category of 67 kg overpowered Turkey and he ranked first.Iranian Muay Thai youth and teenage national team which participated in international competitions for the first time received three gold and three bronze medals.Muay Thai or Thai boxing is a combat sport of Thailand that uses stand-up striking along with various clinching techniques.This physical and mental discipline which includes combat on shins is known as 'the art of eight limbs' because it is characterized by the combined use of fists, elbows, knees, shins, being associated with a good physical preparation that makes a full-contact fighter very efficient.9376**2050", "tags": ["ورزش", "Iran", "bangkok", "Gold medal"]},
{"date": "10082017", "time": "1230", "title": " Iranian teenager receives karate gold", "text": " She also received the bronze medal in kata.28 Iranian teams and 12 teams from Italy, Russia, Azerbaijan, Serbia, Iraq, Switzerland, Pakistan, Chechnya, Sierra Leone and Lebanon, participated in the International Kermanshah Friendship Cup. 9417**1394", "tags": ["ورزش", "karate", "Yalda Feli"]},
{"date": "12082017", "time": "1030", "title": " Iranian among world’s top Greco-Roman wrestlers", "text": " According to the ranking, Saeid Abdevali stood at the second place at 75kg.Abdevali managed to grab the bronze medal of the Rio 2016 Olympic Games.The 2016 Summer Olympic Games was held in Brazil’s Rio de Janeiro on August 5-21.9060**1771", "tags": ["ورزش", "Iran", "Wrestling", "9060"]},
{"date": "12082017", "time": "1005", "title": " Iran Kurash team wins Asian Championships", "text": " The Iranian squad received three gold, three silver and three bronze medals. Uzbekistan with three gold and one silver ranked second and Turkmenistan receiving one gold and eight bronze medals stood on the third place.109 athletes in 7 weight categories and from 10 countries and in 12 teams participated in the event which was held on August 9-11.Participants were from South Korea, Taiwan, Vietnam, India, Uzbekistan, Turkmenistan, Afghanistan, Iraq, Lebanon and Iran.Kurash is an ancient type of martial art which originated in the territory of modern Uzbekistan.According to the latest scientific research, Kurash is at least 3,500 years old.9376**1771", "tags": ["ورزش", "Kurash", "Iran", "First"]},
{"date": "12082017", "time": "1109", "title": " Iranian karateka bags gold in Urmia-open", "text": " During the final match, Asiabari, a karateka from Qazvin, in the weight category of – 75 kg defeated the Turkish fighter 8-1 and stood on the first place, secretary of Qazvin karate squad Hamidreza Davari told Islamic Republic News Agency (IRNA) on Saturday.He had also overpowered all five rivals to advance final stage, Davari said.He went on to say that Azerbaijan, Turkey, France, Macedonia, Russia, Malaysia, Kazakhstan, and Iran attended the event.The 13th International Solidarity and Friendship Karate Male Championship, Urmia-open is now underway in Orumiyeh9376**1771", "tags": ["ورزش", "Urmia", "Karate", "Iran"]},
{"date": "12082017", "time": "1723", "title": " Iranian fighters shine in Urmia-open Champs", "text": " In team karate kata field, Iranian teams received second and third titles, Head of west Azarbaijan karate squad Javad Salimi said.In individual section, Azerbaijan ranked first, Iran stood second and Iran and Turkey received the third title jointly.In Kumite section, Iranian karateka Ali Asghar Asiabari in the weight category of -75 kg defeated Turkish rival and ranked first.In – 67 kg weight category, Hamoun Derafshi Pour hit Azeri fighter and bagged gold medal.The 13th International Solidarity and Friendship Karate Male Championship, Urmia-open is now underway in Orumiyeh.9376**2050", "tags": ["ورزش", "Urmia", "Karate", "Medals"]},
{"date": "12082017", "time": "1733", "title": " Iran's female referee named best", "text": " Head of Martial Arts Association in Mazandaran Province Saber Akbarzadeh told Islamic Republic News Agency (IRNA) that Azar Maqdoori attended the World Championships for the fourth time. 'Maqdoori is an international referee who also officiated in the finals of the Championship this year, was awarded the title of best referee by the International Federation of Muay Thai Amateur (IFMA),' he said. She is also the winner of Iran's best referee title, the official added.The Muay Thai competitions were held August 5-11 in Bangkok, attended by Iran's team composed of 29-member in junior and senior female and male.Muay Thai or Thai Boxing is a kind of combat sport with a Thai origin. The two-thousand-year-old sport is the national sport of Thailand and one of the main symbols of the south Asian country.9156**2050", "tags": ["ورزش", "Muay Thai", "Referee", "Thailand"]},
{"date": "13082017", "time": "1218", "title": " Iran taekwondo fighters receives 5 medals in Asian Champs", "text": " The Iranian squad won one gold, one silver and three bronze medals so far.The Iranian fighter Ahmad Mohammadi in the weight category of – 87 kg received gold medal.Mohammdi presented his medal to defender of Holy shrine Mohsen Hojajji who was savagely beheaded by Takfiri terrorists of Daesh (ISIS) in Syria.Iran's Sajjad Mardani in +87 kg weight category bagged bronze medal.In female section, Kiana Akhavan in the weight category of - 46kg stood on the second place and he received silver medal.Fatemeh Maddahi in - 46kg weight category and Sudabeh Pour Sadeqi in – 49 kg weight category seized bronze medal.9376**1394", "tags": ["ورزش", "Iran", "Taekwondo", "Uzbekistan"]},
{"date": "13082017", "time": "2044", "title": " Iran defeats Kazakhstan 3-0 to qualify for 2018 FIVB Volleyball Men's World Championship", "text": " Iranian volleyball players beat Kazakhstan in three straight sets (25-18, 25-17 and 25-16). With this win, Iran gained nine points to place on top of its group. 2018 FIVB Volleyball Men's World Championship qualifiers is underway in Iran's northwestern city of Ardebil. Iran, South Korea, China, Qatar and Kazakhstan are competing with each other. The first two teams will qualify for world championships. 9341**2050", "tags": ["ورزش", "Kazakhstan", "championship", "9341"]},
{"date": "13082017", "time": "1548", "title": " Iran to investigate issue of soccer players playing against Israel", "text": " Iranian Minister of Sports and Youth Affairs Masoud Soltanifar made the remarks in reaction to global soccer body FIFA which has asked for further information on the issue.In a statement released by Reuters on Saturday, FIFA has asked Iran to clarify on the status of Masoud Shojaie and Ehsan Hajjsafi who played for Panionios against Zionist regime’s Maccabi Tel Aviv one week ago in a Europe League match.“We are currently monitoring the matter and will request additional information from the Iran Football Federation,” said a FIFA spokesperson in an e-mailed statement. “We have no further comment for the time being.”Mohammad Reza Davarzani an official in Iran's Sport Ministry had previously condemned the act of Iranian football players, noting that 'They have crossed the red lines.'FIFA rules prohibits interference of politics in sport and the national teams and the clubs of any country that breach this rule will be deprived of participating in the international games.Iran has been qualified for World Club 2018 to be held in Russia. 9191**2050", "tags": ["ورزش", "Iran", "FIFA", "Israel"]},
{"date": "21082017", "time": "1910", "title": " Iranian exporters target Russian marketplace", "text": " He said in a meeting with representatives from state-run as well as private sector in which they examined all scenarios' to target Russian market. To attain the goal, the Iranian exporters should closely watch and examine Russian market to ease exports of their products to the country, he said.In the meeting they examined various scenarios as clinching the deal on preferential tariffs with Eurasia comprising Russia, Kazakhstan, Kyrgyzstan, Belarus and Armenia, reducing tariffs as well as preparing grounds for free trade between these countries. 1430**2050", "tags": ["سياسي", "Iran", "Russia", "Exporters"]},
{"date": "19082017", "time": "1912", "title": " Iran exports 2 m/b of South Pars oil to East Asia", "text": " South Pars is not only the largest gas field in the world, but also it has oil layers that have not been recovered since the start of 11th government in 2013.Qatar was recovering oil from the South Pars Oil Field for several years, but Iran had missed the opportunity because of lack of technical equipment sanctioned by the US and its allies.According to the Petroleum Ministry official news website, Deputy Managing Director of the National Iranian Oil Company (NIOC) for Engineering and Development Affairs Gholam-Reza Manouchehri announced in March 2017 that the oil recovery from South Pars has kicked off.Oil recovery from the oil layer of the offshore gas field was made possible after NIOC dispatched a floating production, storage and offloading (FPSO) unit over the layer. South Pars, a supergiant gas field Iran shares with Qatar in Persian Gulf waters, is estimated to contain over 14 billion barrels of oil in its oil layer.9191**2050", "tags": ["اقتصاد", "Iran Oil Recovery", "South Pars Oil Field", "East Asia"]},
{"date": "19082017", "time": "1624", "title": " Japanese firm ready to help Iran develop Azadegan oilfield", "text": " “We had meetings with executives from Inpex many times. They asked us how they could find a foreign operator, so we advised them to negotiate with major European companies with high technology,” the Japan Times quoted Kardor as saying recently.“Azadegan is a huge oil field. We certainly need new technology introduced by foreign firms. Forming a consortium would be better for both sides.''Inpex, Japan’s largest oil and gas exploration and production company, signed a memorandum of understanding to conduct studies for Azadegan in June 2016.'“It is true that we are mulling how we should deal with Azadegan, though we cannot announce details,' the spokesperson for Inpex confirmed as receiving the invitation letter from NIOC, Japan Times reported.'The NIOC will soon provide all necessary data about the Azadegan oil field to interested firms. It will take about six months to gather technical and financial proposals from all applicants and evaluate them, and the contractor will be finalized by early next year,' Japanese media quoted Kardor as saying.'In addition to Inpex, Total S.A., Royal Dutch Shell PLC, Petroliam Nasional Bhd (Petronas) and China National Petroleum Corp. have already signed memoranda of understanding with NIOC. Several other oil giants, including Eni and BP, have expressed a desire to participate in the tender.'9376**2050", "tags": ["اقتصاد", "Japan", "Iran", "Azadegan"]},
{"date": "19082017", "time": "1812", "title": " Indonesia to develop 2 oilfields in Iran", "text": " Pertamina is certain about its ability to participate in developing and exploring Iranian fields, Indonesian media quoted President and CEO of Pertamina Elia Massa Manik as saying.National Iranian Oil Company (NIOC) and Pertamina Company had earlier signed MoU and confidentiality agreement.The MoU aimed at studying the two mentioned oil fields.Pertamina is an Indonesian state-owned oil and natural gas corporation based in Jakarta.It was created in August 1968 by the merger of Pertamin (established 1961) and Permina (established 1957). The firm is currently (2013) the second-largest crude oil producer in Indonesia behind the US-based Chevron Pacific Indonesia.9376**2050", "tags": ["اقتصاد", "Iran", "Indonesia", "Pertamina"]},
{"date": "19082017", "time": "2051", "title": " Afghanistan stresses importance of joining Iran railway", "text": " Pointing to the railway from eastern region of Khaf in Iran to western Herat province of Afghanistan as well as the China railway to Hairtan port located in North of this landlocked country, Ashraf Ghani said that the region will witness economic boom.'One million tons of cement will be imported to Afghanistan from Iran via Khaf-Herat railroad at the first stage,' Ghani added while visiting the Herat region.Iranian and Afghan nations enjoy lots of historical and cultural commonalities. The two countries have high-level political and economic ties.Afghanistan has been main export destination for Iranian commodities and products for several years. 9191**2050", "tags": ["اقتصاد", "Iran", "Afghanistan", "Railway"]},
{"date": "20082017", "time": "2039", "title": " President stresses attracting foreign investment", "text": " 'Making employment is the government main priority,' President said, adding that for removal of unemployment, the government should do its best to absorb foreign and domestic investment and be equipped with modern technologies. 'While the enemies had planned to show Iran isolated, people by their huge turnout in the election and the international high-ranking officials by their widespread participation in the inauguration ceremony, rejected the wrong claim,' he added.Sixteen proposed ministers out of 18 were successful in getting the confidence votes of Iranian lawmakers on Sunday. All ministerial nominees except the nominee for minister of energy Habibollah Bitaraf received the vote of confidence. The vote came today after five days of marathon parliamentary debates while the posts for two ministries of Energy and Science, Research and Technology are yet to be decided.President Hassan Rouhani was re-elected as the president for a second term after winning a landmark victory on May 19. President Rouhani took office on August 5. Then, he proposed 17 out of 18 nominees for ministerial posts of his cabinet.9191**2050", "tags": ["سياسي", "Iran", "Hassan Rouhani", "Foreign Investment"]},
{"date": "20082017", "time": "1643", "title": " OPEC congratulates Zangeneh on re-appointment", "text": " He wrote in his message that undoubtedly, constructive relations between Iran and OPEC (Organization of Petroleum Exporting Counties) will continue during your tenure.Barkindo stressed that now Your Excellency is the most experienced minister in OPEC and your re-appointment means vote to continuation of stability and constructive cooperation between OPEC and non-OPEC states.OPEC will continue to enjoy your vast knowledge and rich experiences in the years to come.By receiving 230 positive votes, 35 negative and 23 abstentions, Bijan Zangeneh succeeded to obtain the vote of confidence of the parliament to become Minister of Petroleum for the fourth time.Majlis (parliament) began vetting procedure of the proposed ministers for the 12th government since last Tuesday (August 15) which lasted five days and eight sessions.Zangeneh has been a member of cabinet since 1985.Zangeneh aged 65 has served as minister of agricultural jihad, twice as minister of energy and three times as minister of petroleum.1391**2050", "tags": ["سياسي", "OPEC", "Felicitate", "Zangeneh"]},
{"date": "20082017", "time": "2051", "title": " Oil minister: Iran seeking foreign investment for joint oil fields", "text": " The most important priority is to attract investors from domestic or foreign accredited companies to develop joint oilfields.He made the remarks on the sidelines of the first cabinet meeting here on Sunday afternoon.Zangeneh said retrieving oil in under operation oil fields, renovation and rebuilding oil installations are among other priorities of the Ministry of Petroleum.He thanked Majlis deputies for their votes and said that the votes were for functions of oil industry and its employees.1391**2050", "tags": ["سياسي", "Iran", "Zangeneh", "Investment"]},
{"date": "20082017", "time": "2027", "title": " Petrochemicals export increases by $468m in 4 months", "text": " According to the report of Ministry of Petroleum, in the same period of preceding year the amount was 6.847 million tons valued at 3.028 billion dollars.The production procedure in different regions are passing through a desirable process and considering receiving feeds and repairs programs by companies they are producing domestic and exporting productions.Until July 22, in Pars Energy Special Economic Zone, Nouri Petrochemical Complex by exporting more than 4.5 million dollars ranked first among complexes of the zone.Pars Petrochemical by exporting more than 310 million dollars took the second rank and Zagros Petrochemical by exporting more than 299.799 million dollars ranked third in the zone.Totally more than 3.835 million tons different types of petrochemicals worth more than 1.860 billion dollars were exported from Pars Special Economic Zone in the first four months of the year. Complexes in Petrochemical Special Economic Zone exported 1.837 million tons worth 830.466 million dollars in four months.Other petrochemical companies in the country exported 1.515 million tons different types of petrochemicals worth more than 805,000 dollars.Implementation of Joint Comprehensive Plan of Action (JCPOA) and elimination of sanctions caused a jump in exporting petrochemicals and opened new market doors in Europe and South America on Iranian products.Petrochemicals production capacity is to reach to 72 million tons by launching six new plans until the end of this year (March 21, 2018).1391**2050", "tags": ["اقتصاد", "Iran", "Petrochemical", "Export"]},
{"date": "20082017", "time": "1847", "title": " EGFI supports export to Oman", "text": " He made the remarks in joint session with head of the Chamber of Commerce, Industry, Mine and Agriculture of Iran-Oman Mohsen Zarrabi.Seyed Ali explained new services of the fund, which has been designed jointly by export guarantee fund of Oman, and added that by the implementation of these agreements, part of the problems of the exporters of engineering-technical services as well as exporters of goods in Oman will be eliminated.Upon these agreements, reciprocal re-insurance coverage will be possible, he said.Mohsen Zarrabi, for his part, called for creation of appropriate ground for more use of businessmen of both countries from the fund, especially in the field of coverage of letters of credit (LCs) by Iranian banks and investment in Oman.EGFI was established in 1973 in cooperation with UNCTAD, as the sole state company for insuring export credit affiliated to Ministry of Industry, Mine and Trade and started its activities under supervision of Export Development Center of Iran, but ceased its activities later until year 1994, which became active again to help businessmen, but eight years of imposed war disrupted their businesses.Through financial supports of the government, the EGFI covers political and trade risks of export. By issuing different types of L/C guarantee, EGFI provides financial resources needed by exporters.1391**2050", "tags": ["اقتصاد", "Iran", "Export", "Oman"]},
{"date": "21082017", "time": "1153", "title": " Iranian bank opens branch in Iraq’s Najaf", "text": " The BMI’s branch in Najaf, central-south of Iraq, will solve one of the major problems of the Iranian pilgrims who visit Najaf which is how to transfer and change money during their visit to the city's holy sites, including the holy shrine of Imam Al (AS), the first Imam of the Shiite Muslims.Iran’s Chief Consul Abderrahim Sadatifar and a number of the Iranian tradesmen in Iraq attended the inauguration ceremony for the Iranian bank in Najaf. Earlier in the day, the Iranian diplomat discussed coordination on Arbaeen pilgrimage ceremony in a meeting with Governor General of Najaf Luay al-Yaseri.During the meeting, the two officials shared views on planning for holding Arbaeen ceremony in the best manner and setting up a committee of coordination between the governorate general and chief consulate.Arbaeen is a Shia Muslim religious observance that occurs forty days after the Day of Ashura to commemorate the martyrdom of Imam Hussein (AS), the grandson of Prophet Mohammad (PBUH) and the third Imam of Shia Muslims. Each year, millions of devoted Muslims, mainly from Iraq and Iran, travel long routes on foot to Karbala, where the holy shrine of Imam Hussein (AS) is located.Imam Hussein (AS), was martyred in the plain of Karbala in the year 61 AH of the Islamic calendar.8072**1394", "tags": ["سياسي", "Iran", "Iraq"]},
{"date": "21082017", "time": "1306", "title": " Iran major glass producer: Chinese media", "text": " Presently, 10 large glass factories in Iran produce 450,000 square meters of glass per day,' the Chinese official news agency, Xinhua, wrote in a report about the first International Exhibition of Glass and Related Industries which is to the held in the Iranian capital from August 23 to 26.It added that producers of bulletproof, building facade glass as well as crystal ware from Iran, France, Italy, Germany and China will showcase production lines, raw material processing and production machinery at the event. Quoting manager of the exhibition Fardad Maqanti, Xinhua reported that Iran exports 40 percent of its glass products to the Persian Gulf littoral states, Central Asia and Europe.According to Maqanti, Iran achieved self-sufficiency in glass industry after the country established a number of glass production factories in the 1990s.9417**1394", "tags": ["اقتصاد", "Xinhua", "Fardad Maqanti", "First International Exhibition of Glass and Relate"]},
{"date": "21082017", "time": "1556", "title": " Europe becomes Iran's petrochemicals customer", "text": " Production and export of petrochemical products is said to have 25% growth after the implementation of Iran nuclear deal also known as Joint Comprehensive Plan of Action (JCPOA).JCPOA Implementation has removed obstacles in the way of exporting petrochemicals.The total volume of petrochemical exports reached 7, 18,000 tons in weight and 3.4 billion dollar in value since during four months which was 6,847,000 tons in weight and 3.2 billion dollar in value last year.Only 10%-14% of Iran petrochemicals were exported to Europe in sanction era.India, Turkey, China and Belgium are the most important customers of Iran petrochemical products, according to the Managing Director of Mahabad Petrochemical Company Mohsen Majidi.9376**2050", "tags": ["اقتصاد", "Europe", "Iran", "Petrochemical"]},
{"date": "21082017", "time": "1701", "title": " Iran supplying 6% of Syria drugs", "text": " Hassan made the remarks Monday in an interview with Syrian Newspaper ' Al-Watan'.Iranian firms provide 6% of those drugs which are suitable for cancer and kidney diseases, he said.Hassan stressed on Iran's readiness to solve any shortage of drugs in Syria.He expressed hope for the first pharmaceutical conference of Iran and Syria slated to be held in Damascus to bring about growth in Iran-Syria cooperation.The event is scheduled to be held with the attendance of over 30 pharmaceutical firms in October.9376**2050", "tags": ["سياسي", "Iran", "Syria", "Drug"]},
{"date": "21082017", "time": "1611", "title": " Iran exports to Nigeria up by 69 percent", "text": " Head of Nigeria department at the Trade Promotion Organization Mahmood Haji Yousefipoor said on Monday that the volume of Iranian exports to Nigeria in the first four month of present Iranian calendar year, stands at three million dollars, a total of 1.2 million dollars more, compared to the same period last year. The increase includes some new exports to the African country, including major items like food products, such as tomato paste and chocolate, and constructional material plus automobile parts. The Arab-African office of the Trade Promotion Organization reportedly aims at realizing the 25-percent growth set as the goal of the year for Iran's export to Nigeria. Setting up a stall in Lagos International Trade Fair, establishing banking ties as well as launching maritime shipping lines with Nigeria are also on the agenda of the office.9156**2044", "tags": ["اقتصاد", "Iran", "Nigeria"]},
{"date": "21082017", "time": "1804", "title": " Int'l consortium starts operations to develop S. Pars phase 11", "text": " Morteza Zarrin Gol made the remarks Monday while visiting South Pars gas condensates installations.National Iranian Oil Company (NIOC), Total, CNPC and Petropars on Monday, July 3, signed a 4.8-billion-dollar contract for development of South Pars Gas Field phase 11.Total will operate the SP11 project with a 50.1 percent interest, while Iranian Petropars Company and the Chinese CNPC will have a share of 19.9 and 30 percents, respectively.Phase 11 project has two platforms with a capacity of 28 million cubic meters per day, Total's quota is 50.1% and CNPC and Petropars have 30% and 19.9%, respectively.9376**2050", "tags": ["اقتصاد", "Iran", "South", "Pars"]},
{"date": "23082017", "time": "1254", "title": " Iranian taekwondoka grabs gold in Universiade", "text": " After defeating his South Korean rival in the final match, Hadi Pour, from Rasht, the capital city of the northern province of Gilan, in the weight category of – 52 kg received a gold medal in the event, Head of Gilan province taekwondo committee Mohsen Setorgi told Islamic Republic News Agency (IRNA) on Wednesday.The 29th Summer Universiade is underway in Taipei.The Iranian squad, including 18 female and 44 male students, has participated in the event.Iranian teams in 8 fields of judo, archery, fencing, taekwondo, volleyball, weight lifting, wushu and badminton have attended the competitions.  9376**1771", "tags": ["ورزش", "Iran", "Taekwondo", "Universiade"]},
{"date": "21082017", "time": "2044", "title": " Iran's envoy confers with Omani minister of petroleum", "text": " In the meeting the two sides discussed bilateral cooperation in the field of oil and gas.The ambassador also submitted invitation letter of Iran's Minister of Petroleum Bijan Zangeneh to his Omani counterpart to pay a visit to Iran. Al-Rumhi expressed satisfaction over the growing trend of mutual cooperation and expressed the hope that in the first opportunity to visit Iran.1391**2050", "tags": ["سياسي", "Oman", "Iran", "Envoy"]},
{"date": "23082017", "time": "1318", "title": " Iran starts building South Pars gas sweetening unit", "text": " 'The project was assigned to the Khatam-al Anbiya Construction Company to construct the sweetening unit aimed at taking the sour Sulfur compounds from gas condensate in phases 2 and 3 of the South Pars gas field,' The project manager of the Demercaptanization (DMC) Unit in Gas and Oil Pars Company Sirous Peykar said.The unit's goal will be sweetening the gas condensate in the South Pars refineries, he added, saying that the project is being implemented for the first time in the field to decrease the corrosion resulted by the harmful compounds in refineries, as well as improving the quality of gas condensate and raising the added value of the product.It is assessed that the project implementation will take 10 months, given that the contractor has supplied 50 percent of the equipment, according to him. South Pars field that Iran shares with Qatar, has 19 billion barrels of gas condensate in its Iranian part, 9 billion barrels of which is recoverable.810,000 barrels of gas condensate are currently produced in 18 phases of the field, some 80,000 barrels are recovered from phases 2 and 3.9156**1771", "tags": ["اقتصاد", "South Pars", "Gas", "Sweetening"]},
{"date": "22082017", "time": "1100", "title": " Malaysia eyes Iran as palm oil market", "text": " Plantation Industries and Commodities Minister Datuk Seri Mah Siew Keong said on Monday that his Ministry would pursue efforts to expand Malaysia's palm oil market in Iran, US, Belgium, Egypt, Pakistan, India and China through introducing its new palm oil-based products. Palm oil and its by-products constituted over 16 billion dollars of Malaysia's exports and created 2 million jobs in all sectors of the industry, including 650 small shareholders, he added, according to the country's news agency BERNAMA. The official noted that the Malaysian government has made the Permanent Palm Oil Certification mandatory for all the supply chains of the product and has vowed a 100 percent conformity between the Malaysian palm oil products and the certificates by 2019.He also said that the Malaysian Palm Oil Certification Council has been aimed at monitoring the implementation of the program.Palm is a strategic product of Malaysia and 10 percent of the country's population live on the industry.There are some 5.4 million hectares of palm tree farm in Malaysia that produces 20 million tons of oil palm each year. 9156**1771", "tags": ["اقتصاد", "Malaysia", "Iran", "Palm Oil"]},
{"date": "22082017", "time": "1624", "title": " Astara exports trout to Russia", "text": " He said that trout were from Sanandaj, capital of Kordestan province, and had authorization of Kordestan Veterinary Department and were exported by supervision of Astara Veterinary Network.Pour-Zarb reminded that 108 tons of trout has been exported from Astara to Russia, before.Astara is located in far west of Northern Province of Gilan and has common border with Azerbaijan Republic.1391**2050", "tags": ["اقتصاد", "Iran", "Fish", "Russia"]},
{"date": "22082017", "time": "1420", "title": " Russian bank to loan Iran 1bn euros to electrify rail roads", "text": " Director General of Northern Iran Railroads Company, Yousef Geran-Pasha said, 'The project will soon start and takes three years to finish.'He added that Iran signed a contract with Russia for electrifying the 500-kilometer-long Garmsar-Incheh Boroun Railroad in northern Iran during a meeting between the Iranian President Hassan Rouhani and his Russian counterpart Vladimir Putin.  Iran’s northern rail network starts from Garmsar Station in Semnan Province, located in the east of Tehran Province, and passes through Mazandaran Province to end at Gorgan Station. The two latter provinces are located on the southern coasts of the Caspian Sea.Geran-Pasha said that electrifying the railway will considerably reduce the air and sound pollutions, fuel consumption, and will also reduce the chance of fatal accidents; a large part of the railroad perforce passes through the residential areas.Saying that the project will also triple the capacity of cargo transfer to 7.5 million tons a year, Geran-Pasha added, 'On Wednesday, there will be a meeting to finalize the project.' This is the second electrified railroad in Iran; the first one was built in northwestern city of Tabriz four decades ago.9417**1771", "tags": ["اقتصاد", "Yousef Geran", "Pasha", "Iran Railroads Company", "electrifying"]},
{"date": "23082017", "time": "1516", "title": " Iran ready to implement gas, oil projects in Iraq: Minister", "text": " 'Iran's Ministry of Petroleum is prepared to boost cooperation with Iraq's oil and gas sector,' Bijan Zangeneh told an Iraqi delegation in Tehran.Meanwhile, Iraq's Oil Minister's special envoy Laith Abdul Hussein Shahir presented a report on the shared fields development, expressing hope that the two countries' cooperation in every part of gas and oil sector be enhanced.Iran and Iraq have signed two agreements to export the former's gas to the Iraqi cities of Basra and Baghdad.Iraq is facing an acute electricity shortage and it is supposed that the imported gas would be consumed in Iraq's power plants to meet the country's everyday need of electricity.Iran's gas export to Iraq started in June with seven million cubic meters a day, but it is expected to be increased up to 35 million cubic meters. Under the second agreement, Iran exports five million cubic meters of gas per day to Basra, and the figure is expected to reach 30 million cubic meters. It is estimated that Iran-Iraq gas pipeline become fully operational within two years. 9156**1771", "tags": ["اقتصاد", "Iran", "Iraq", "Oil"]},
{"date": "22082017", "time": "1644", "title": " Iran daily gas export hits 42mn cubic meters", "text": " 'Signing the gas export agreement with Iraq was considered one of the strategic plans of the 11th Iranian government,' Deputy Iran's Minister of Petroleum said.To implement the agreement, Iran had long completed its own portion and was waiting for Iraq's partion to open the gas valves, he added, noting that the Iraqi partion was completed a while ago.Exports to the neighboring countries would continue according to the agreement and the amount of export and the target markets would be increased gradually, he said.Iran's gas export capacity by the end of the sixth development plan would reach 80 billion cubic meters each year, 50 billion of which would be exported to the neighboring countries.Turkey by importing over 30 million cubic meters of gas a day is currently Iran's biggest customer.It is expected that Iraq, after launching the second pipeline, would buy 40 million cubic meters of gas from Iran and becomes the country's biggest customer.9156**2050", "tags": ["اقتصاد", "Iran", "Iraq", "Gas"]},
{"date": "23082017", "time": "1552", "title": " No disruption of traffic in Iran's air space: Informed official", "text": " Currently, lots of air traffic, including local and foreign flights, is underway in Iran air space without any stop or pause, he added in an exclusive interview with Islamic Republic News Agency (IRNA). While confirming that there is no radar system failure, he added that some new equipment is being installed in the center.  Some news websites had earlier reported that all flights in Iran have been cancelled due to technical faults in the country's air traffic control systems.9156**2050", "tags": ["اجتماعي", "Iran", "air traffic", "air space"]},
{"date": "23082017", "time": "1902", "title": " Iran ups non-oil exports to Kenya by 58 percent", "text": " He said that the figure was compared with the same period of preceding year which was $20 million. This is while the figure hit $32 million dollars this year.Peeltan said the main exporting items to Kenya were liquefied Bhutan, cookery pastes, cement, cookies, chocolate, fruits, soft drinks, biscuit, Vaseline and wax.1391**2050", "tags": ["اقتصاد", "Iran", "Export", "Kenya"]},
{"date": "20082017", "time": "1934", "title": " Carcass of ten ton whale goes ashore in Bandar Lengeh of Iran", "text": " The corps of the 12-meter Bryde's whale was washed ashore at Bandar Lengeh as experts try to determine why it died, he said. Collision of whales with ships and fishery equipment are among reason for the death of whales, he said.Bandar Lengeh with a population of 159,358 is located west of Bandar Abbas.1430**2050", "tags": ["اجتماعي", "Iran", "Whale", "Carcass"]},
{"date": "20082017", "time": "1219", "title": " Tehran police confiscates 1,600 kg of narcotics", "text": " The international smuggling gang consisted of six people who used to transfer the illicit drugs from the Iranian border areas into the country, Brigadier General Hossein Rahimi told reporters on Sunday.Rahimi went on to say that five members of the ring were arrested and one of them managed to flee the country.Police is trying to capture the smuggler who is still at large. Some 200 retailers were also taken into custody yesterday in Tehran.Meanwhile, a narcotics consignment hidden aboard of a truck-trailer coming from southeastern Iran was also seized yesterday in Kermanshah Province before being distributed in western Iran.9376**2044", "tags": ["سیاسی", "Police", "1600", "Tehran"]},
{"date": "20082017", "time": "2110", "title": " Khaneh Cinema introduces 9 works for Asia-Pacific Festival", "text": " Ceremony for granting awards will be held on November 23, 2017 in Brisbane.The films are; Far from Heaven, the next 21 day, ski player, fugitive, subdue, house, without date, without signature, villa residents, yeva.Last year, at the 10th round of APSA festival several Iranian movies were candidate for awards.1391**2050", "tags": ["فرهنگي", "Iran", "Film", "Australia"]},
{"date": "24082017", "time": "1232", "title": " New opportunities emerges for Holland firms to invest in Iran: Envoy", "text": " Talking to the Netherlands' dailies and TV networks on Wednesday, he added that given its wide-sale capacities and strategic location in western Asia, Iran has broadened its trade ties with different countries, including those of Europe and signed remarkable accords with other countries. Referring to massive turnout in Iran's presidential elections on May 19, Jahangiri described the public participation as a great backing for constructive interaction with the world.Iran is prepared for collaboration with other countries in the field of economy more than economy, he said.Jahangiri reiterated certain countries' enthusiasm in transferring capital and technology to Iran as significant, and said that new opportunities have been created for investing in Iran and concluding deals with it.Pointing t to development of ties between Iran and the Netherlands following the implementation of the nuclear deal, the ambassador said that dozens of political, economic and commercial delegations have been exchanged between the two countries and their economic exchanges is projected to increase by 50 percent compared to the year earlier. 'Iran has always welcomed presence of the Holland companies as well as their investment in Iran and Iran's Embassy to in Hague has tried to remove obstacles in the way of Holland investors' presence in the country's various economic sectors,' he said.   Iran's tourism attractions serve as a major element for promoting tourism industry, Iran's historic and natural specifications has prompted the tourists visiting Iran for the first time to ask for another trip to the country and Iran's Embassy to Holland has set up an electronic visa system to help facilitate Holland tourists' visit to Iran. 8072**2050", "tags": ["اقتصاد", "Iran", "Holland", "Jahangiri"]},
{"date": "24082017", "time": "1249", "title": " China to build biggest oil refinery of Asia in Pakistan", "text": " According to Pakistan state media, WAK group from Pakistan and Guangdong Electrical Design Institute from China have signed an agreement in this connection in Dubai.Under the agreement, Asia's largest oil refinery will be established at Yarak area of Dera Ismail Khan in two and a half years at a cost of around 400 billion rupees.The project will have capacity to refine 100,000 barrels of oil per day.Under the China-Pakistan Economic Corridor (CPEC) many infrastructure projects are under construction throughout Pakistan. Originally valued at $46 billion, the value of CPEC projects is now worth $ 62 billion. The project will link Pakistani Gwadar port to China's Xinjiang province.The city of Dera Ismail Khan is major point at western route of the CPEC. 272**1723**2050", "tags": ["اقتصاد", "Pakistan", "China", "refinery"]},
{"date": "24082017", "time": "1901", "title": " Iran to build 2nd phase of Imam Khomeini petchem complex", "text": " Addressing a local gathering in Khuzestan, Minister of Petroleum Bijan Zangeneh said that provincial potentials should be used to upgrade gas exports to other countries. Referring to Iraq as a major market for Iran’s gas exports, Zangeneh said, “Iraq is the closest market to Khuzestan and the Iranian province has so far played a major role in exporting of gas to Iraq. However, he added, the province had to boost a more active in that regard.The minister added that the volume of Iran’s gas exports to Iraq would increase remarkably with proper future planning. 1430**1394", "tags": ["اقتصاد", "Iran", "Petroleum Minister", "Zangeneh"]},
{"date": "20082017", "time": "1851", "title": " FAO cautions world on food crisis", "text": " The UN representative body in the Islamic Republic of Iran in a press release said: '20 million people in northeastern Nigeria, Somalia, South Sudan and Yemen are at risk of famine and if no action is taken, an additional 10 million people will be threatened by famine.'FAO's response came after the UN Security Council adopted a presidential statement acknowledging the link between conflict and famine.The statement welcomed the UN Security Council's recognition of conflict as a major cause of famine, and the call to enhance longer-term recovery and resilience of conflict-affected countries.Meanwhile, FAO Director-General José Graziano Da Silva said: 'We know through our work that countries with the highest levels of food insecurity are also those most affected by conflict.' 'FAO reaffirms our commitment to work with the UN system and member nations to address conflict-related food insecurity, and we echo the security council's call for greater access in conflict-affected countries so we can reach those in need,' he added.According to the FAO statement, civil conflict is the driving factor in nine of the 10 worst humanitarian crises, underscoring the strong linkage between conflict and hunger. Post-conflict countries with high food insecurity are 40 percent more likely to relapse into conflict within a 10-year time span.FAO has long raised awareness on the link between conflict and hunger, including when the Director General addressed the Security Council in July, the statement added.It said: 'In a marshland area of South Sudan, the link between conflict and famine is clear. Families have fled violence to seek safety in the swamp, but they have very little means to feed themselves and hunger levels have soared. They are surviving on life-saving deliveries of food and fish they catch themselves using emergency fishing kits provided by FAO.'The FAO statement noted: 'Agriculture is often the main livelihood for the majority of people in conflict-affected situations, even as violence rages around them. For this reason, FAO works with its partners in often extremely challenging security contexts to provide rural livelihood support. In Syria, for example, a FAO survey in 2016 found that over 75 percent of households in rural areas still grow food for their own consumption, even if at a reduced scale.''Investing in sustainable food production can also be a pathway to peace. FAO has developed a corporate peace building policy to amplify its contribution to conflict prevention. In Colombia, FAO has partnered with the country's Rural Development Agency to support policies aimed at restoring rural areas that were affected by armed conflict, to bolster the peace process by rebuilding rural communities, and to increase the country's agricultural competitiveness,' it added.The statement noted: 'Combining efforts to restore and support resilient livelihoods with peace building and conflict resolution efforts is critical for sustainable development and food security. Equally, investing in food security may strengthen efforts to prevent conflict and achieve sustained peace.'9191**2050", "tags": ["اقتصاد", "FAO", "Food Crisis", "Yemen"]},
{"date": "22082017", "time": "1945", "title": " Iran, Iraq study expansion of telecommunications cooperation", "text": " In the meeting, the two sides also exchanged views on participation of Iranian companies in telecommunication projects in Iraq. The Iraqi minister, for his part, welcomed active presence of Iranian companies in various telecommunications sectors as well as infrastructure projects.1430**2050", "tags": ["سياسي", "Iraq", "Iran", "Relations"]},
{"date": "24082017", "time": "1849", "title": " Iran-South Korea ink greatest bank deal in post-JCPOA era", "text": " The eight-billion-euro deal will be regarded as a significant development in broadening economic cooperation in post-JCPOA era.The agreement was signed between Deputy Minister of Economic Affairs and Finnance and President of the Organization for Investment, Economic and Technical Assistance of Iran Mohammad Khazaei and Chairman of KEXIM bank Jongku Choi on Thursday. Based on the deal, both Iranian state-run organizations together with the private sectors can make use of the finance which is regarded as a turning point in Tehran-Seoul relations, he said. 1430**2050", "tags": ["سياسي", "Iran", "South Korea", "JCPOA"]},
{"date": "14082017", "time": "1704", "title": " UNIC: UNESCO holds Int'l Youth Day in Tehran", "text": " 12 August was first designated International Youth Day by the UN General Assembly in 1999, and serves as an annual celebration of the role of young women and men in development, and an opportunity to raise awareness of the challenges and problems facing the world’s youth. This year’s theme is 'Youth Building Peace', to celebrate young people's contributions to conflict prevention and sustainable peace.Today, International Youth Day was celebrated in Tehran by UNESCO, in cooperation with the Ministry of Youth and Sports, other UN agencies, and the Iranian National Commission for UNESCO, with an event in Sa’adabad Cultural and Historical Complex.The celebration, attended by some 140 guests, featured three panel discussions with youth representatives, Government officials, NGOs and UN agencies on important topics, such as Health and Sports, Education and Sciences, and the Environment. “Today half of the world is under 25 years old. Our global population has never been so young. But unfortunately, more than 600 million youth around the world live in fragile and conflict-affected contexts. Young people carry the heaviest burdens of conflict and violence, yet they are also essential for any lasting solution leading to peace”, said Ms. Kuisch Laroche, Director of the UNESCO Tehran Cluster Office in her opening remarks. “UNESCO and all other UN agencies are working across the board to support young people – not just as beneficiaries, but as leaders- playing vital roles at local, national and global levels.”Among other prominent Iranian artists and film makers, singer Hafez Nazeri attended the event and talked about the importance of reaching inner peace in order to achieve physical, mental, spiritual and social health. He stressed the important role of music and arts in this context.12-year-old Diba Saedi Daryani, highlighted the importance of environmental conservation and the active role that children and youth could play in that regard. “Please use the creative ideas of the youth to preserve the environment”, she urged Government officials.Mr. Gary Lewis, UN Resident Coordinator in Iran, also talked about the pressing need to address environmental challenges, which –if not tackled- will pose significant risks to global peace and stability. He underscored the role of youth in combatting climate change and adopting sustainable ways of production and consumption.At the end of the event, the participants released 100 white balloons in the air, symbolizing their hopes and aspirations for a peaceful future. To cap the celebration of this year’s International Youth Day, guests were able to taste food and refreshments prepared by the municipality of Rasht, a UNESCO Creative City for its gastronomy.9376**2050", "tags": ["سیاسی", "UNIC", "Youth", "Day"]},
{"date": "14082017", "time": "1808", "title": " Iranian student grabs silver in S. Korean Olympiad", "text": " Vatankhah has invented intelligent system for fluid and water leak detection, Bandar Abbas education office manager Asghar Bahrami said.Iranian inventor also bagged bronze medal in the 45th International Exhibition of Inventions in Geneva which was held on March 29- April 2 in Switzerland.The 2nd Korea International Youth Olympiad was held with the attendance of 400 inventors on August 11-13 in Hwaseong, South Korea.Competitors from Iran, Russia, US, Moldova, Sri Lanka, Thailand and some other countries attended the event.9376**2050", "tags": ["علمي  آموزشي", "Iran", "Silver", "Olympiad"]},
{"date": "14082017", "time": "1811", "title": " Quake jolts central Iran", "text": " According to the report of seismography center affiliated to Tehran University Geophysics Institute, the tremor occurred at 15:44:11 hours local time (12:14 hours GMT) and in depth of 24 kilometers underground.The stricken area was in the region of Dehbarez somewhere close to border line between Kerman and Hormozgan provinces.Governor of Menojan city Hossein Sadeqi said that there is no immediate report on possible casualty or damages and relief forces are on alert for rapid reaction in case of after-shock tremors.Menojan city is located in 430 kilometers south of Kerman city, capital of Kerman province.1391**2050", "tags": ["علمی  آموزشی", "Iran", "Earthquake", "Kerman"]},
{"date": "15082017", "time": "1340", "title": " Ancient works, monuments identified in  southwestern Iran", "text": " The Public Relations Office of the Research Institute of Cultural Heritage and Tourism (RICHT) quoted head of the archeological team Vahed Julaei as saying the first season of archeological explorations in the city of Ben aimed at identifying the works and the ancient site of the region in line with the completion of archeological map of the province and the country.During the second season of archeological exploration of the city of Ben, the geographical limits of the central part of the city will be examined, he added.He said collection of the existing information in line with understanding culture of the region especially its trans-regional communications with the central plateau area and southwestern of Iran (Khuzestan and Fars in particular) is among other targets of the plan.The identified works and monuments include ancient hills and sites, aqueducts, buildings (mosque, fortress, baths, etc.) and stone graves, adding that most of the works and identified sites in this season belong to the historical era and a few of them to the pre-historic period.9376**1771", "tags": ["فرهنگي", "RICHT", "Ancient", "Iran"]},
{"date": "19082017", "time": "0825", "title": " Iranian artists in Hungarian Handicrafts Festival", "text": " The festival with over 100 pavilions continues until Sunday and is attended for the first time by artists from Shiraz, who are making inlaid works and woodcarvings in the exhibition in addition to displaying their artworks.Iran’s Ambassador to Hungary Gholamali Rajabi-Yazdi and Hungarian Ambassador in Tehran Janos Kovacs participated the inaugural ceremony wherein an Iranian artist performed traditional music.During the visit, Iran’s envoy said in a meeting with director of the festival, Gabriela Igoarto, that such festivals are considered major steps in line with getting the Hungarians acquainted with Iran’s ancient and historical civilization.Igoarto, for her part, welcomed Iran’s first-time presence in the festival, hoping that Iranian artists’ attendance in the event would help Hungarians get familiar with the country’s culture, and that they would participate in the next rounds of the festival, too.8072**1771", "tags": ["فرهنگي", "Iran", "Hungary"]},
{"date": "15082017", "time": "0037", "title": " Construction of first Iranian university in Iraq launched", "text": " Head of the university’s board of trustees and vice chancellor for administrative and financial affairs, Abdollah Hassani told IRNA on Monday that the university will house five faculties, including experimental sciences, humanities and Islamic sciences.Faculties of literature, jurisprudence and law will be set up in the first stage of the project, he said.Hassani further noted the university will be constructed in an area of 22,500 square meters and it is expected to host 3,000 students initially.Supreme Leader’s representative in Iraq also told the same gathering that the university is a scientific asset for Iraq. He further noted that the scientific center will help promote scientific progress as well as its peace and stability in the country.Meanwhile, Iraqi deputy minister of science, technology and research Salam Hassan Khoshav hailed scientific level of the Iranian universities, saying that they are among the top universities in the world.Iran’s Ambassador in Baghdad Iraj Masjedi also said that Iran and Iraq are the two strategic countries in the region whose scientific and academic ties are excellent.However, he said that the two countries’ capacities are beyond the current level of ties.Currently, 760 Iraqis are studying in Mashhad University of Ferdowsi with thousands studying in other Iranian universities, he said. Iran’s Cultural Office in Iraq has announced that the two neighboring states have so far signed over 50 scientific and academic memoranda of understanding and over 3,000 Iraqi students are studying in Iranian universities.8072**2050", "tags": ["فرهنگي", "Iran", "Iraq", "university"]},
{"date": "15082017", "time": "2016", "title": " Red Crescent volunteer organization with 2mn members", "text": " He made the remarks on the sidelines of a meeting of deputies of organization in Mashad.Andam said the organization has created a national network to absorb volunteers, adding that the body accepts members aged above 29 years old.Deputies from 31 provinces of Iran gathered in Mashad for 2-day session with the aim to review programs, re-defined projects upon goals of five-year plan and holding workshops to consider specialized topics.1391**2050", "tags": ["اجتماعي", "Iran", "Red Crescent", "Volunteer"]},
{"date": "17082017", "time": "1006", "title": " Fleeing Azeri driver arrested in Baku for killing Iranian driver", "text": " Iranian national Hassan Heidari was killed in a car accident in Baku on Aug 15 and the drunk driver left the accident scene immediately.Baku's traffic police reported that the Azeri driver who got behind the steering wheel was under the influence of alcoholic drink. 9060**2050", "tags": ["اجتماعی", "Iran", "Azerbaijan Republic", "Accident"]},
{"date": "16082017", "time": "1246", "title": " Rare Parthian clay works samples identified in western Iran", "text": " The surface findings and the high volume of settlement deposits in Noshiravan Hill, Sar Pole Zahab in Kermanshah Province, show that the main settlement in this hill dates back to the Neolithic period and the second millennium BC, the Public Relations Office of the Research Institute of Cultural Heritage and Tourism (RICHT) quoted Sajjad Ali Beigi Head of the exploration team as saying on Tuesday.All the materials and the clay work findings of the Copper and Stone periods had been commonly used in the Mesopotamian plain and on this basis it should be admitted that these areas in the Copper and Stone periods were parts of the cultural domain of the Great Mesopotamia, Ali Beigi said.He also said that Noshiravan Hill is one of the great settlements of the Zahab Plain with a span of about 10 hectares which was studied and surveyed during the project.He also pointed to the agricultural activities with an aim of developing agriculture, saying such activities have led to the ploughing of the area and even some of the village dwellers are trying to annex parts of the lands to their properties.The archaeologist pointed to the gathering of a relatively large collection of clay pieces during the exploration operations of the large Noshiravan site and said this collection belongs to the Neolithic period (7th millennium BC), Copper and Middle Stone (5th millennium BC), the second millennium BC and a few examples of the Parthian era.Regarding the importance of the site and existence of important evidence from the Middle and New Neolithic periods, especially the second millennium BC, as well as the present threats on the limits and privacy of the area, the plan to determine the limits and privacy of the hill was put on the agenda in line with the cultural studies of the tropical project.9376**2044", "tags": ["فرهنگي", "Rare", "Kermanshah", "RICHT"]},
{"date": "17082017", "time": "1344", "title": " IRNA chief urges media to produce proper information", "text": " 'That media which recognizes people as its partners will be successful,' Mohammad Khoddadi said on Wednesday while underlining the importance of people's role in the areas of media, information and communications.Addressing a local meeting in this western Iranian city, Khoddadi stressed that 'information' is the second basic human's need after oxygen.Managing director of IRNA travelled to Sanandaj to attend the inauguration ceremony of the head of IRNA office to the province.1483**2050", "tags": ["سياسي", "Iran", "IRNA", "Mohammad Khoddadi"]},
{"date": "19082017", "time": "1534", "title": " Truck carrying opium seized by Iran's police", "text": " The narcotics consignment hidden aboard of the truck-trailer coming from southeastern Iran was seized in Kermanshah Province before being distributed in western Iran, the Province Police Chief Manouchehr Amanollahi said on Saturday. As a result of using intelligence measures and monitoring the drug traffickers, a team of drug producers and distributors was also identified.Some 800 kilograms of illicit drugs have been discovered in Kermanshah so far this year that shows a 195 percent growth compared to the same period last year, according to the Police chief.Kermanshah Province with a two-million population is neighboring Iraq.9156**2050", "tags": ["اجتماعي", "Drugs", "Kermanshah", "truck"]},
{"date": "19082017", "time": "1739", "title": " Iran attends Bulgarian World Folk 2017", "text": " World Folk 2017 is now underway with the attendance of 20 world countries, 100 local and traditional groups.Iranian artists took part in the event for the fourth consecutive year.The winner will be granted golden medal, diploma of honor and 1,000 Euros. A special feature of the World Championship of Folklore 'World Folk' is that all performances are recorded with professional audio and television equipment and the best of them are repeatedly broadcasted by 20 cable televisions in Bulgaria, by satellite televisions 'Travel TV', 'Rodina TV' and 'Heros TV' with coverage across Europe, as well as by the Web Television 'EuroFolkTV' at tv.eurofolk.com.With these activities the main goal of the World Championship of Folklore 'World Folk 2017“ is being realized and that is to protect and popularize the traditional folk arts through enormous possibilities of mass media.9376**2050", "tags": ["فرهنگي", "IRAN", "BULGARIA", "fOLK"]},
{"date": "19082017", "time": "1417", "title": " Zoroastrian feast held in archeological site", "text": " The ceremony is celebrated in mid-August every year to worship and recite prayers to Ahura Mazda, the Zoroastrian god. The participants commemorate water, fire, soil, and wind. During the ceremony, the archeological site is closed to tourists. The originally fortified site was recognized as a World Heritage Site in July 2003. The citadel includes the remains of a Zoroastrian fire temple built during the Sassanid period.Religious minorities in Iran freely perform their rituals, among which are Zoroastrian Gahanbar and Christian Badarak at Qara Kelisa Church (meaning Black Church in Azeri) in Chaldoran, West Azarbaijan Province.9417**1771", "tags": ["اجتماعي", "Gahanbar", "Zoroastrians", "West Azarbaijan Province"]},
{"date": "23082017", "time": "1142", "title": " Iran participating in int'l folklore festival in Greece", "text": " 'Today's world is suffering from violence and prejudice, with extremist groups challenging global security and peace,' Spiros Arvanitis, head of Cultural Center of the Greek island Lefkas, also known as Lefkadas, said stressing the necessity of familiarity among different peoples with various cultures.He also described the goal of the international festival as contributing to the peace and security for all the people in the world, highlighting the art's role in realizing the goal.'Iranian people have always been on the path of global and regional peace,' Iran's cultural attaché in Greece Ali Mohammd Helmi, attending the opening ceremony of the 55th Lefkas International Folklore Festival said in a speech.Iran and the religion of Islam are great promoters of a peaceful life for all the human beings, especially in the region, he added.China, Vietnam, Peru, France, Georgia, Ireland, South Africa, and Brazil are among the countries participating in the international event.Iran is holding an exhibition of handicrafts, paintings, miniature, calligraphy, local costumes, and books in the festival.9156**1771", "tags": ["فرهنگي", "Greece", "Iran"]},
{"date": "20082017", "time": "1022", "title": " Iran, Azerbaijan review ways to promote theater co-op", "text": " Head of Kermanshah Theater Association Mohammadreza Dorand and his accompanying delegation in a Saturday visit to Azerbaijan Musical Theater held talks on developing cultural ties, performing joint art works, and mutual trips by Iranian and Azeri directors and artists, Azerbaijan State News Aagency AZERTAC reported.   Meanwhile, head of Azerbaijan Musical Theater Ali Qesmat Lalayov pointed to promoting ties between the two countries as 'important'.He also referred to holding Azerbaijan cultural days in June in Iran as essential in developing cultural and art relations between the two countries. Dorand invited head of Azerbaijan Musical Theater to participate as a jury member in a theater festival to be held in Kermanshah in the west of Iran.     9376**1771", "tags": ["فرهنگي", "Iran", "Azerbijan", "Theater"]},
{"date": "23082017", "time": "1216", "title": " Heavy rain kills 24 in Pakistan’s Karachi", "text": " A maximum of 41 millimeters of rainfall with strong wind hit the city late Monday night. The power supply system and municipal infrastructure in Karachi were damaged by the heavy rain storm.Electrocution, falling billboard and roof collapse incidents left at least 24 people dead in different areas before another heavy spell of rain hit the metropolis late Tuesday evening.The situation turned even worse due to flooding of low-lying areas and prolonged power outages. Last year in summer, torrential rains left over 200 people dead across Pakistan.272**1723**1771", "tags": ["سياسي", "Pakistan", "Rain", "24 killed"]},
{"date": "23082017", "time": "1831", "title": " Official: Culture suitable ground to develop Iran-China ties", "text": " Torkaman, who is in China at the invitation of Chinese Culture Minister Luo Shugang to attend the 24th Beijing International Book Fair, told Nie Chenxi that culture is a suitable ground for development of relations between the two nations.He called the role of book in cultural relations as valuable, and added that books in the fields of story and history, given to rich culture of the two countries, play significant role in creation of deep and wide interactions between the two nations.Torkaman also pointed to joint projects of movie-making, either documentary or TV programs, and called it an appropriate ground to develop cultural ties.He said that the two countries may have more cooperation in the field of cultural exchanges and transfer given advances in the field of information technology.Nie Chenxi, for his part, pointed to bilateral interactions and shuttles of both countries' cultural officials, and added that Iran's presence in the fair as special guest is very important, which will pave the way for both nations' acquaintances with each other's rich cultures.Ebrahimi Torkaman also met with Minister of Culture Luo Shugang on Tuesday.1391**2050", "tags": ["فرهنگي", "China", "Iran", "Culture"]},
{"date": "20082017", "time": "1133", "title": " Iran to launch museum in Persepolis ancient site", "text": " The site will soon be turned into a museum allowing all tourists to come and visit the historical site, the RICHT Public Relations Office quoted Head of the archeological exploration team Alireza Askari as saying on Saturday, According to Askari, Iran Cultural Heritage Organization intends, by launching such a museum site, promote tourism in the area.“The city of Parse in Persepolis is an expanded area of the debris of the ancient monuments around the Persepolis which was a city in the Achaemenid era,” he said.The city is composed of several sections the main part of which was the Imperial Citadel with the same modern royal seat of the Persepolis, Askari added.According to the archeologist, the gateway is a unique venue with the same size of the gateway of Babylon during the Cyrus.The unique and common style of the two gateways of the Parse and Babylon in the Achaemenid era is indicative of the cultural link between Parse and Babylon, the head of the archeological exploration team said.Babylon, the most important city of ancient Mesopotamia, is located in south of modern Iraq and during three millennia, especially during the Acheamenid era, it was the most important religious city in Mesopotamia, Askari added.The chronology of the new gateway of the old section and the initial texture of the city of Parse in the Persepolis indicate that the gateway was built as a reminder of the conquest of Babylon by the Cyrus of the Achaemenid in Parse, he said.9376**2044", "tags": ["فرهنگي", "RICHT", "Parse", "Fars"]},
{"date": "23082017", "time": "2048", "title": " Archbishop of Tirana welcomes cultural exchanges with Iran", "text": " He made the remarks in a meeting with Iran's Deputy Ambassador to Albania Alireza Ghanavi and Iranian cultural attaché in Albania Ahmad Hosseini Alast. In the meeting, Archbishop Anastasios referred to his visit to Iran and the Archbishop Sebouh Sarkissian trip to Albania and highlighted excellent cooperation between Tehran and Tirana churches.The two sides underlined importance of dialogue among followers of various religions in order to prevent extremism and violence.They also stressed boosting spirituality and brotherhood between the Iranian and Albanian nations.9191**2050", "tags": ["سياسي", "Iran", "Albania", "Christians"]},
{"date": "21082017", "time": "0914", "title": " Turkey-based Iranians honor Prof. Samii in Istanbul", "text": " Samii visited Istanbul to attend the International Conference on Brain and Nerves.The Turkey-based Iranians hailed the lofty status of the eminent neurosurgeon in a cordial and passionate atmosphere while Professor Samii expressed pleasure over his presence among them.He said that during his presence in every scientific and international circles, he refers to Iran with honor and pride. Describing Iran’s scientific standing across the world as unique and excellent, Professor Samii hailed the admirable position of the Iranian physicians in Istanbul, particularly Professor Mehdi Sasani, another Iranian outstanding neurosurgeon.8072**1394", "tags": ["علمي  آموزشي", "Iran", "Samiei"]},
{"date": "21082017", "time": "1236", "title": " Mitral valve replacement without open-heart surgery", "text": " Mohammad Eslami told Iran Daily that the heart surgery, which is currently conducted in several advanced countries, will be conducted by an American-based Iranian physician in Tehran in coming weeks.Aortic valve replacement via angiography has been done since years ago, but mitral valve replacement is a new procedure in the world, he said.He said 19th International Congress of Latest Developments in Heart and Blood Vessels would be held in Tehran during September 12-15 with attendance of domestic and foreign specialists.The latest developments and achievements regarding cardiovascular diseases are discussed during the gathering which is held annually, he added.New methods for treatment of heart failures and using new heart batteries will be discussed in upcoming congress, he added.New diagnosis methods for cardiovascular diseases and new medical imaging methods such as MRI, CT angiography and ecocardiography, which are effective in diagnosing cardiovascular diseases, will be discussed in four-day event, he said.On new results regarding impacts of blood fat and blood pressure in occurrence of cardiovascular diseases, he said the majority of strokes are resulted by uncontrolled blood pressure and heart rhythm irregularity which cause blood clot and bleeding in brain.Over 60 percent of people above the age of 60 suffer blood pressure, half of whom are unaware of their problem and the rest don’t undergo effective treatment, he said.He also said close to 25-30 percent of strokes caused by blood clot are resulted by heart rhythm irregularity. Eslami continued that one can prevent stroke through taking new medicines or implanting devices inside the heart.He said age is a factor in occurrence of disease, adding that as person ages, the risk of heart disease and its side effects will rise.The side effects of heart diseases are higher in women compared to men, because the heart diseases are usually diagnosed later in women, he said.He added that there is a misconception among physicians that women are less affected by cardiovascular diseases. Therefore, when a woman refers a physician with symptoms such as breathlessness and pain in thorax, the physician attribute the symptoms to mental tensions, he added.  9060**1394", "tags": ["علمي  آموزشي", "Iran", "Mitral", "Valve"]},
{"date": "21082017", "time": "1957", "title": " Historical sites discovered in Persian Gulf bank", "text": " The Public Relations Office of the Research Institute of Cultural Heritage and Tourism Organization quoted head of the probe team Ahmad Sarkhosh Monday as saying in addition to the plan to determine the limits and specify the privacy of Talle Pir site, intensive archaeological investigations were conducted in an area of 3 km around the site.He pointed  to the use of old aerial photos taken by the Armed Forces Organization, noting in addition to the old photos which were taken in 1335 (1956), the entire area under survey was photographed by a drone and the old and new images were evaluated for a better understanding of the situation of the area under study.In the first round the probe holes were created within 15 meters from each other and by obtaining archeological deposits from the probe holes, the second round was conducted in a distance of 10 to 15 meters from the first row, he added.During the operation, archeological materials such as clay works and stone tools have been obtained, Sarkhosh said.He went on to say that  the obtained clay works were comparable with the clay works of Talle Bakun in Marvdasht and Talle Rigi in Firouzabad.9376**2050", "tags": ["فرهنگي", "RICHT", "Persian Gulf", "Sites"]},
{"date": "22082017", "time": "1311", "title": " Police confiscates 1.8 tons of opium in southern Iran", "text": " In line with promoting social security and fighting illegal drugs production and distribution, police confiscated illegal drugs in a three-day operation, Brigadier Heydar Abbaszadeh told reporters on Monday night.In the first day of the operation, a car with 760 kg opium was busted.In the second, some 636 kg and in the third day 372 kg of illegal drugs were seized.9376**1771", "tags": ["سياسي", "Police", "Opium", "Bushehr"]},
{"date": "22082017", "time": "0954", "title": " Iranian film up for screening in Russian festival", "text": " Produced by Masoud Redaei, the film will compete with its rivals from France, Armenia, Belgium, Australia, Kyrgyzstan, Italy, Kazakhstan, Russia, Latvia, Lithuania and Macedonia in the festival slated for August 25-31.Producer of Malaria, Masoud Radaei and one of its actors, Azarakhsh Farahani, will take part in the upcoming event.Malaria’s first international presence was in the section of horizons in Venice Festival in 2016 and afterward, it also won big prize in the competition section of the 32nd Warsaw Festival. In 2017, Malaria also grabbed the award for the best director from Dhaka International Film Festival and the award for the best film from the Switzerland’s Geneva International Film Festival.‘Malaria’ recounts the story of a girl and a boy who encounter a man during their travels across Tehran. The man has a problem and they want to find a way to solve it. 8072**1394", "tags": ["فرهنگي", "Iran", "Russia"]},
{"date": "23082017", "time": "1811", "title": " Lebanon resistance    under umbrella of Iran support defying Israel", "text": " Lahoud made the remarks Wednesday in a meeting with Deputy Foreign Minister for Arab-African Affairs Hossein Jaberi Ansari.If it were not for Iran's altruism and resistance, Lebanon would not be able to stand against threats, he said.Ansari, for his part, pointed to Lahoud's stance and measures during his presidency, and appreciated his role as the symbol of supporting resistance.During his three-day visit, Ansari held talks with Lebanese President Michel Aoun, Parliament Speaker Nabih Berri, Prime Minister Saad al-Hariri, Foreign Minister Gebran Basil, as well as several senior politicians and religious leaders.9376**2050", "tags": ["سياسي", "Iran", "Lebanon", "Support"]},
{"date": "24082017", "time": "0953", "title": " Christians leader: Lebanon needs Iran’s aid to consolidate national unity", "text": " He made the remarks in a meeting with Deputy Foreign Minister for Arab-African Affairs Hossein Jaberi Ansari who held talks with Lebanese political and religious authorities.Christians constitute some 30 percent of the Lebanese population who live freely along with the Muslims and other tribes in the country.Al-Raei described promoting internal unity as the main priority of Lebanon, saying, “Countering economic crises and repatriation of refugees who are still staying in Lebanon are among our other priorities.” Jaberi Ansari, for his part, said that message of his visit to Lebanon as well as his meetings with all the leaders of countries’ tribes is Iran’s respect to all Lebanese strata.He also admired the country’s internal agreement under current tense situation.Hailing Lebanon’s army, resistance, government and nation’s victories in fighting terrorist and extremist groups, he said that Iran welcomes positive developments in Lebanon and region.Currently, Lebanon experiences good conditions as political and religious unanimity prevails among political and religious groups and it has taken big steps in fighting terrorism, he said.Jaberi Ansari also reaffirmed Iran‘s support to political and religious diversity and national consensus in Lebanon.8072**2050", "tags": ["سياسي", "Iran", "Lebanon", "Hossein Jaberi Ansari"]},
{"date": "23082017", "time": "2351", "title": " Iranian president congratulates Ukraine National Day", "text": " The president hoped that mutual cooperation would further deepen in line with securing mutual interests.The message continues, “I congratulate Your Excellency and Ukrainian people on the country’s National Day.”President Rouhani also wished good health, success and dignity for the Ukrainian nation.8072**1771", "tags": ["سياسي", "Iran", "Ukraine"]},
{"date": "24082017", "time": "0026", "title": " Iran strongly condemns Saudi air raid on Yemen", "text": " The official also called on the UN and other international institutes to launch probe into the case.Expressing sympathy with the families of the victims, Qasemi said, 'Intensification of attacks on residential areas and civilian sites and blocking international organizations’ access to the sites for providing relief aid are contravening humanitarian principles.'Foreign Ministry spokesman urged the UN and countries involved in Yemeni crisis to strive for urgent cessation of attacks and adopt necessary measures to preserve safety of the civilians, particularly women and children.Jet fighters of Saudi-led coalition massacred 35 civilians in a dormitory in northern Sana'a on Wednesday.  8072**1771", "tags": ["سياسي", "Iran", "Yemen", "Spokesman"]},
{"date": "22082017", "time": "1503", "title": " Iranian film praised in Hollywood Festival", "text": " ‘If You Go Away’ directed by Soheila Golestani received its second international prize in the Hollywood Short Film Festival. The film, shot on locations in the northern Iran, narrates the difficulties the war refugees faced. It had previously won the Best Movie Award at the Tampere Film Festival 2017 in Finland.'If You Go Away' will also be screened in the Virtual Reality Festival of Australia on August 29. The film is the first Iranian fiction film produced using 360 degrees virtual reality technique.The 13th Hollywood Short Film Festival was held on August 10-19 in Los Angles.  9156**1771", "tags": ["فرهنگی", "Film", "US", "Iran"]},
{"date": "24082017", "time": "1232", "title": " IRNA-Xinhua Photo Exhibition opens in Beijing", "text": " The ongoing exhibition is underway with the aim of promoting cooperation between the two media outlets.The inaugural ceremony was attended by Liu Yunshan, one of the top leaders of the Communist Party of China, Iran's Ambassador to China Ali Asghar Khaji and head of Xinhua Cai Ming Zhhao as well as a number of Chinese cultural officials.IRNA and Xinhua have put on display over 100 photos featuring the two countries' cultural, political, historical, and sports themes as well as natural attractions.The event, organized in cooperation with Iran's Embassy and Chinese Organization of Radio, Television, Film and Publications continues for a week.The ongoing photo exhibition also features a glimpse of Iran-China bilateral ties.IRNA and Xinhua are also planning to hold another joint photo exhibition to mark Chinese cultural week in Tehran.The agreement to hold photo exhibition was concluded during IRNA Chief Mohammad Khoddadi's visit to Beijing and his meeting with Xinhua chief in July.8072**1771", "tags": ["فرهنگي", "Iran", "China"]},
{"date": "24082017", "time": "1247", "title": " Unhappy Pakistan reiterates no need to US dollars", "text": " According to a statement of army media wing Inter-Services Public Relations (ISPR) Army Chief said this during a meeting with US Ambassador to Pakistan David Hale.'We are not looking for any material or financial assistance from USA but trust, understanding and acknowledgement of our contributions,” said the army chief. He said that peace in Afghanistan is important for Pakistan as for any country. “We have done a lot towards that end and shall keep on doing our best, not to appease anyone but in line with our national interest and national policy,” he maintained.   The army chief of Pakistan added that collaboration and synergy between all stakeholders is the key to success to bring this long drawn war in Afghanistan to its logical conclusion.  The statement said that the US ambassador told army chief that his country values Pakistan’s role in war against terrorism and is seeking cooperation from Pakistan to resolve the Afghan issue.Meanwhile, Foreign Minister Khawaja Asif in his response to President Donald Trump's new US policy on South Asia and Afghanistan said that Pakistan doesn’t need financial assistance from US.“We have fought war against terrorism with our own resources in which our thousands of soldiers lost their lives, the statement of President Trump is very painful to us,” he said.Earlier Unveiling the US new Afghanistan and South Asia strategy, US President Donald Trump questioned Pakistan’s role in dealing with certain militant outfits, particularly the Afghan Taliban and its affiliated group, the Haqqani network.272**1723**2050", "tags": ["سياسي", "Pakistan", "US", "Reaction"]},
{"date": "24082017", "time": "1242", "title": " Pakistan could lose non-Nato ally status, warns US", "text": " 'There's been an erosion in trust because we have witnessed terrorist organizations being given safe haven inside of Pakistan to plan and carry out attacks against US servicemen, US officials, disrupting peace efforts inside of Afghanistan,' Tillerson told reporters at the State Department in Washington.President Donald Trump had also warned that Pakistan's alleged support for the Afghan Taliban and the Haqqani extremist network would have consequences.'We have some leverage in terms of aid, their status as a non-NATO alliance partner -- all of that can be put on the table,' Tillerson said.Pakistan, badly unhappy with the new US strategy on Afghanistan and South Asia, is one of 16 countries to currently enjoy 'major non-NATO ally' status, which allows close military cooperation. Pakistan became a non-NATO ally of the US in 2004.This year, the US has already withheld $350 million in military funding over concerns Pakistan is not doing enough to fight terror, but the alliance itself was not in question.Tillerson said Washington wants to work with Pakistan as it expands its own support for Kabul in the battle against the Taliban, but warned it to close alleged militant safe havens.Relations between the United States and Pakistan have been rocky in recent years amid US operations along the Afghan-Pakistani border. 272**1723**2050", "tags": ["سياسي", "Pakistan", "US", "severe ties"]},
{"date": "24082017", "time": "1236", "title": " Iranian, Qatari FMs discuss issues of concern on phone", "text": " During the telephone talk, both sides stressed the need for promoting ties on regional and international issues.Qatar Foreign Ministry announced on Thursday that Qatari ambassador who was called by Doha some time ago will return to Tehran.After Persian Gulf Cooperation Council's (PGCC) ties with Qatar turned sour and several members sanctioned the PGCC member state, Tehran-Doha relations have improved and the latter meets all its major needs through Iran.Iran has been declared as the closest linking route to Qatar as all international flights to the country are possible only through Iran.8072**2050", "tags": ["سیاسی", "Iran", "Qatar", "Zarif"]},
{"date": "24082017", "time": "2122", "title": " Iran warns agianst any illegal pressure on IAEA", "text": " According to IRNA, Iran's permanent mission while warning the aftermath of such illegal pressure to IAEA, said as it was mentioned in the letter addressed by Iranian Foreign Minister Mohammad Javad Zarif to Director General of the International Atomic Energy Agency Yukiya Amano and  EU High Representative Federica Mogherini, goals and results of the said trip runs counter to JCPOA and UNSC resolution 2231 on role of the IAEA and its pledges in safeguarding its independence and protecting sensitive classified information which will be put at the disposal of the IAEA.The statement which was released by the Iranian mission underlines that the Islamic Republic of Iran is abiding by its duties and responsibilities in dealing with the Non-Proliferation of Nuclear Weapons, IAEA Safeguard Agreements, JCPOA as well as additional protocol and under no circumstances let misuse of these rules and regulations for ill-wishing political means of a specific country and reserve the rights to remind all parties to remain committed to their pledges with regards to JCPOA.The new claim made by the US administration that the authenticity of the IAEA reports will be to the extent that Iran lets inspectors find access to its sites which is quite odd and wrong but will put all reports as well as credibility of the IAEA with regards to all countries at risk, it said. This claim tries to imply that the IAEA and its reports are not trustworthy and it seems that all these allegations have roots in the lack of information and inexperience of the new US political team, it said. The US concern on Iran's failure in carrying out its duties with regards to sound implementation of the Joint Comprehensive Plan of Action and the reports issued by IAEA underlining Iran's commitment to JCPOA indicates that the US failed policy which tries to instigate Iranophobia is doomed to failure, the statement said. The Islamic Republic of Iran expects that the IAEA director general and its inspectors and experts to remain committed to their professional code of conduct in carrying out their missions in dealing with JCPOA, the statement concluded. 1430**2050", "tags": ["سياسي", "Austria", "Iran", "IAEA"]},
{"date": "22082017", "time": "1915", "title": " Earthquake rocks central Iran", "text": " According to a report by seismography center affiliated to Tehran University Geophysics Institute, the tremor occurred at 18:19:52 hours local time (14:49 hours GMT) and its epicenter was at 55.26 degrees longitude and 36.86 degrees latitude in the depth of 10 kilometers underground.The tremor happened in 'Kalateh Kheij '  area, somewhere close to Shahroud city.There is no immediate report on the possible casualties or damages.1391**2050", "tags": ["علمي  آموزشي", "Iran", "Earthquake", "Semnan"]},
{"date": "23082017", "time": "1146", "title": " German ties with Iran dynamic, flexible: Envoy", "text": " Berchtold made the remarks Tuesday in a meeting with East Azarbaijan province Governor General Esmail Jabbarzadeh. He expressed Germany's readiness to utilize all the potentials in the Iranian northwestern province to bolster bilateral ties in different fields, including the pharmaceutical and car manufacturing sectors.He said that construction of two solar power plants is under way in Iran with German investors' participation.The German ambassador to Iran also hailed the launch of a direct flight between Tabriz and Hamburg.Meanwhile, Jabbarzadeh expressed hope for facilitation of commute between Iranian and German citizens and the process of issuing business visas. Developing ties in the fields of new and renewable energies, environmental issues as well as revival of  Orumiyeh (Urmia) Lake were among other topics discussed during the meeting.9376**2044", "tags": ["سياسي", "Iran", "Germany", "role"]},
{"date": "23082017", "time": "1202", "title": " 6th Astana Syrian Talks to start next month: Kazakhstan", "text": " Kairat Abdrakhmanov said that peace guarantors, i.e. Iran, Russia and Turkey, will determine the agenda and exact time of the upcoming talks in their technical meetings.Citing Abdrakhmanov, Russisn News Agency Sputnik wrote that the next round of talks will be held in September.The Russian Foreign Minister Sergey Lavrov said on Tuesday that Iran, Russia and Turkey are trying to resolve the disagreements on the fourth de-escalating zone in Idlib, Syria.Lavrov added that Egypt is determined to cooperate to politically solve the Syrian issues in the framework of Astana talks. Russia and Egypt urge the dissident Syrian groups to take part in the negotiations as Cairo Group and Moscow Group.Moscow had earlier announced that Iran, Russia and Turkey, as peace guarantors and Astana Talks sponsors, Syrian Government missions and armed opposition groups taking part in the ceasefire, along with Jordan, the US, and the UN as observers, prepare preliminaries of the 6th round of Astana talks. Iran, Russia and Turkey are the initiators of the December 30, 2016 ceasefire in Syria. The three countries have also planned the first Astana Talks which were held in the capital city of Kazakhstan on January 23-24, 2017 and was attended by the Syrian government’s representatives as well as dissident groups.The second round of the Astana talks took place on February 15-16 with the participants agreeing to set up a ceasefire monitoring group assigned by Iran, Russia and Turkey, that would report to the United Nations.The third meeting involving the Iranian, Russian and Turkish and the UN delegations was held on March 14-15, while the US and Jordan participated as observers. In the fourth round of talks, the participating countries and warring sides agreed to create four de-escalation zones in Idlib Province, in northern parts of Homs, in Eastern Ghouta near Damascus and in the south of the country.Halt to all wars, facilitation of humanitarian aids, reconstruction of infrastructure, provision of medical care and return of the refugees were stressed in the agreement.   After the fifth round of talks on July 4, Moscow’s chief negotiator Aleksandr Lavrentev said a basic framework had been “essentially agreed” on in the latest negotiations, but some details “need finalizing.” Ultimately, there was no agreement at the end of the talks.Some Western and Arab countries, led by the US, caused scores of thousands of extremist terrorists, enjoying advanced weaponry and financial and intelligence support, to enter Syria 6 yers ago, in order to bring down the Syrian government.The anti-Syrian actions created tens of terrorist groups that resulted in massacre and displacement of hundreds of thousands of innocent people in Syrian and Iraq, and also destruction of the two countries, but certain Western and Arab countries keep supporting the armed oppositions and terrorists. 9417**1771", "tags": ["سياسي", "Astana Talks", "6th round"]},
{"date": "23082017", "time": "1335", "title": " Persian literature masterpieces translated into Chinese", "text": " The translation of the works started 10 years ago in China. Chinese Iranologists have translated 23 Iranian masterpieces into Chinese, among which are works of Hafez, Saadi (Bustan and Golestan), Ferdowsi (Shahnameh), Khayyam, Rudaki, and Rumi. The books are all beautified with Iranian paintings and miniatures. Head of the Islamic Culture and Relations Organizations of Iran Abuzar Ebrahimi-Torkaman thanked the translators of the books adding, 'It has been an invaluable attempt of the Persian Language and Iranology masters of China that was done in 30 years. Ebrahimi-Torkaman also commemorated some of the translators who have passed on. Beijing International Book Fair is being held on August 23-27.  Iran attends the fair as 'Guest of Honor' and with the motto 'The Colorful Dream of Silk Road'.9417**1771", "tags": ["فرهنگی", "Beijing", "International Book Fair"]},
{"date": "23082017", "time": "1232", "title": " Trump comments on Pakistan disappointing: Islamabad", "text": " Pakistan Foreign Ministry in a statement said that no country in the world has done more than Pakistan to counter the menace of terrorism.  “No country in the world has suffered more than Pakistan from the scourge of terrorism. It is, therefore disappointing that the US policy statement ignores the enormous sacrifices rendered by the Pakistani nation in this effort,” said the statement on Wednesday.  Earlier, President Trump, announcing US policy on Afghanistan and South Asia, had said that Pakistan was harboring terrorists.  “As a matter of policy, Pakistan does not allow use of its territory against any country,” said the statement by Pakistan’s foreign ministry.Soon after the Trump’s statement, US Ambassador David Hale in Pakistan met with Foreign Minister Khawaja Asif saying the Secretary of State Rex Tillerson looked forward to meeting the Foreign Minister in the next few days to have an in-depth discussion on new US policy on South Asia. 272**1723**2044", "tags": ["سیاسی", "Pakistan", "US", "Reactiuon"]},
{"date": "23082017", "time": "1406", "title": " Unity, only way to counter Takfiri, Zionist threats: Lebanese mufti", "text": " 'Muslim brothers and sisters in Palestine are being attacked inhumanely by the Zionist regime, while the Islamic countries are involved in their internal disputes,' Sheikh Abdul Latif Derian said in a meeting with the visiting Iranian Deputy Foreign Minister for Arab and African Affairs Hossein Jaberi-Ansari.The grand mufti referred to the Zionist regime's state terrorism and Takfiri terrorist groups as two major threats to the world of Islam.He further underlined that the Ulema (Muslim religious leaders) bear a heavy responsibility for fighting against those two threats.Jaberi-Ansari arrived in Beirut on Aug 21 to express Iran's support for political and religious diversity and national unity in Lebanon.1483**1771", "tags": ["سياسي", "Iran", "Lebanon"]},
{"date": "23082017", "time": "1415", "title": " Pakistan PM in Saudi Arabia to discuss bilateral ties, US strategy", "text": " Although reasons for the unplanned visit of the prime minister to Saudi Arabia are not clear yet, however reports suggest that new US policy for Afghanistan and South Asia would be discussed with the top Saudi officials. Foreign Minister Khawaja Asif and Finance Minister Ishaq Dar are also accompanying the prime minister. Meanwhile Foreign Minister Khawaja Asif is also scheduled to visit the US in coming weeks on the invitation of Secretary of State Rex Tillerson to have an in-depth discussion on new US policy on South Asia. Earlier Islamabad termed comments of US President Donald Trump against Pakistan as disappointing saying the statement ignores the enormous sacrifices rendered by Pakistani nation in the war against terror.President Trump while announcing policy on Afghanistan and South Asia had claimed that Pakistan was harboring terrorists.  272**1723**1771", "tags": ["سياسي", "Pakistan", "PM", "Saudi Arabia"]},
{"date": "23082017", "time": "1416", "title": " Iran urges border security cooperation with Iraq", "text": " Undoubtedly, sustainable cooperation between the two countries is going to be vital in safeguarding border security, said Colonel Reza Almasi Border Guard Commander of the city of Qasr-e Shirin during a meeting with his Iraqi counterpart Brigadier General Fakhredin Abdollah Mohammad Saeed Border Guard Commander of Sulaymaniyah in Iraqi Kurdistan region.Iran's first priority is preserving the security of people living in areas on both sides of the border, Colonel Almasi said. General Saeed, for his part, described Iran as a friendly and brotherly country and praised security of Iran's border areas.  We feel no threats from Iranian side of the border as Iraq maintains highest level of border engagement with Iran, he said.The Iraqi General also emphasized the need for Iran and Iraq to continue cooperation to promote border security. Such meetings between the two countries are going to help reinforce ties, General Saeed said.Fighting terrorist groups and smugglers, protecting the lives of Iranian nationals, facilitating export of Iranian products to Iraq, providing accommodations for the Iranian drivers in Iraq and confronting smuggling of weapons, ammunition and alcoholic drinks were also among topics discussed by the two commanders during their meeting.9376**2044", "tags": ["سیاسی", "Iran", "Iraq", "Border"]},
{"date": "23082017", "time": "1441", "title": " Dialog, unity can solve problems: Iranian top official", "text": " Speaking to the press after a meeting with the Grand Mufti of Lebanon Sheikh Abdul Latif Derian, Hossein Jaberi-Ansari said, 'We saw eye to eye on the two dangers that threaten the Islamic World: the state terrorism of the Zionist regime, and the Takfiri terrorism.'Referring to the recent victories of the Lebanese people and army, he hoped to see more triumphs of this kind.Commenting on Palestine, he said that Palestine's occupation is the main issue in the Muslim World and that Palestinians defend their land and sanctities, adding, 'We hope that the Muslim World will support Palestinian cause.' Thanking Sheikh Abdul Latif Derian, he said that the role of the Islamic scholars in fighting the threats is very important. Jaberi Ansari arrived in Beirut on Monday for a three-day visit. He has announced that the aim of his trip to Lebanon is 'expressing Iran's support for political and religious diversity, and also national solidarity in Lebanon'.9417**1771", "tags": ["سياسي", "Hossein Jaberi", "Ansari", "Grand Mufti", "Sheikh Abdul Latif Derian"]},
{"date": "23082017", "time": "1512", "title": " KSA-led coalition kills 35 in Sanaa", "text": " The report said that a dorm was attacked in north of Sanaa, and 35 civilians were killed and 13 were injured.The rescue and relief operation is still in progress and the dead and the injured are being pulled out of the debris.The fighters have repeatedly attacked Sanaa over past 24 hours; and also, on Monday, the coalition fighters bombarded two border towns 15 times.A military intervention in Yemen was launched in 2015 by Saudi Arabia, accompanied by a number of other Arab states. The invasion was made to bring the resigned Yemeni President Abdrabbuh Mansur Hadi to power. The bombings have claimed lives of thousands Yemeni civilians, the invasion has had no results, but killing and injuring tens of thousands, including hundreds of children, displacing millions, and destroying the infrastructures in Yemen. 9417**2050", "tags": ["سياسي", "Yemen", "KSA", "led coalition", "Saudi Arabia"]},
{"date": "23082017", "time": "1524", "title": " 5 killed, 25 injured in south Afghan suicide attack", "text": " A suicide attacker targeted army forces in Lashkargah, according to an official affiliated with the Helmand Governorate office. The accident was the first suicide attack after announcement of a new strategy toward war in Afghanistan by Washington.Most of the injured people were civilians, the official said.According to local sources at least two police officers were also killed in the deadly attack. No group has yet claimed responsibility of the incident.Two months earlier, a car bomb explosion in Lashkargah left 30 people killed and many others injured.9376**2044", "tags": ["سیاسی", "Afghanistan", "Suicide", "Attack"]},
{"date": "23082017", "time": "1558", "title": " Lebanese politician praises Iran's positive role in region", "text": " He made the remarks Wednesday in a meeting with Iran's Deputy Foreign Minister for Arab and Africa Affairs Hossein Jaberi Ansari.If it were not for Iran's military and diplomatic power, the region would be in hard situation, he said.The Islamic Republic of Iran has foiled many threats in the region, especially in Syria, and it has changed regional equations in favor of countries of the region, he said.We support Iran's policy in establishing relations with different groups in Lebanon and we believe that the Middle East needs Iran's dynamic role in fighting terrorist groups, he noted.Arsalan went on to say that both countries have the same stance with regard to terrorism, since terrorist groups are not restricted to Lebanon, Syria and Iraq, but it is worldwide.Ansari, for his part, pointed to the recent victories against terrorist and takfiri groups which has prepared the grounds for focusing more on the Palestine issue.He also underscored the need to preserve unity in Lebanon and the region as well.9376**2050", "tags": ["سياسي", "Iran", "Lebanon", "Terrorism"]},
{"date": "23082017", "time": "1612", "title": " Iran stands by Syria in fighting terrorism: Syrian PM", "text": " Imad Khamis made the remarks Wednesday in an interview with Al Mayadeen TV channel.Iran and Syria have long-standing ties and we mulling over establishing economic relations with the country, Khamis said.He appreciated Iran for supports it provided for the Syrian people.There is now tendency among Syrian companies to engage with the countries of the East ,especially Iran, Russia and China, he added.9376**2044", "tags": ["سياسي", "Iran", "Syria", "Terrorism"]},
{"date": "23082017", "time": "1700", "title": " Lebanese official: Iran source of Muslim unity", "text": " The Lebanese officials made the remarks in a meeting with visiting Iran's Deputy Foreign Minister for Arab-African Affairs Hossein Jaberi Ansari in Beirut on Wednesday. This is the third day of the visit of the Iranian envoy to Lebanon during which he met with the country's top political and religious figures.When others have left the scene, all hopes have been invested on Iran, Sheikh Qabalan said.The Iranian envoy, for his part, said Lebanon and the entire region are thirsty for thoughts of founder of the Lebanese parliament Imam Musa Sadr.On the threshold of 39 abduction anniversary of Imam Musa Sadr in Libya, Jaberi Ansari said Imam Musa Sadr was manifestation of resistance against Zionist regime  which promoted peaceful coexistence among divine religions and ethnical groups.   'In the absence of Imam Musa Sadr, you have truly pursued her ideals and the Lebanese parliament which is regarded among his memorial walks on the same path,' Ansari said.1430**2050", "tags": ["سیاسی", "Lebanon", "Iran", "Jaberi Ansari"]},
{"date": "23082017", "time": "1753", "title": " Terrorists have nothing to do with Islam: Lebanese PM", "text": " Hariri made the remarks Wednesday while visiting Lebanese Army base in Baalbek.He pointed to kidnapped Lebanese soldiers by Takfiri terrorists Daesh (ISIS) as a priority for the Lebanese government.The terrorists claim that they are following Islam, but they are following nothing other than murder and crime.Baalbek and Qaa towns have been occupied by Daesh for three years.9376**2050", "tags": ["سياسي", "Lebanon", "Army", "PM"]},
{"date": "23082017", "time": "1748", "title": " Serbian government vows to lift visa for Iranian nationals", "text": " The move aims to increase the level of relations with Tehran and New Delhi, said the website affiliated to Serbian government. 1430**2050", "tags": ["سياسي", "Serbia", "Iran", "Visa"]},
{"date": "24082017", "time": "1253", "title": " After China, Russia supports Pakistan against new US strategy", "text": " The envoy has insisted that Islamabad is a key regional player to negotiate with.“Putting pressure (on Pakistan) may seriously destabilize the region-wide security situation and result in negative consequences for Afghanistan,” the Russian presidential envoy to Kabul said.Earlier China had also defended its ally Pakistan after Trump said the United States could no longer be silent about Pakistan's 'safe havens' for militants and warned it had much to lose by continuing to 'harbor terrorists'.Addressing a daily news briefing, Chinese Foreign Ministry spokesperson Hua Chunying praised her country’s “all-weather” friend for making “great sacrifices” and “important contributions” in the fight against terrorism. US has also threatened to put Pakistan out of non-Nato allies list however at the same time major powers like China and Russia are supporting Pakistan which is am big development. Pakistan is quite unhappy with the new US strategy on Afghanistan and South Asia, in which, Pakistan has been accused of harboring terrorism. 272**1723**2050", "tags": ["سياسي", "Pakistan", "Russia", "new US strategy"]},
{"date": "24082017", "time": "1525", "title": " Iran's new ambassador submits credentials to Iceland president", "text": " During the ceremony, Iran's envoy presented a report on Iran-Iceland bilateral relations and voiced Tehran's readiness for promoting relations with Iceland, particularly in the economic fields.Iceland president recalled Iran's significant status and historic record urging promoting relations in all fields.Despite the fact that Iran and Iceland are located in two different geographical areas, there are suitable capacities for promoting relations.Iceland is the westernmost country of Europe and located in North Atlantic Ocean between Norway and Greenland Island. The capital and largest city is Reykjavik.8072**2050", "tags": ["سياسي", "Iran", "Iceland"]},
{"date": "24082017", "time": "1439", "title": " Iran, Indonesia navy commanders unanimous over boosting cooperation", "text": " In a meeting with his Indonesian counterpart, Ade Subpandi, he also urged cooperation in the fields of education, conducting joint maneuvers, technical cooperation and repairing helicopters, drones and vessels and promoting relations in line with terrorism and piracy.Sayyari thanked Indonesian navy commander for inviting Iranian delegation to attend the Third Specialized Symposium on sea security in Bali, hoping that holding such meetings will help promote further coordination and cooperation between all countries, especially regional states. Noting that Indonesia is a country with the most coastal borders is surely seeking sea power, Iranian commander called for enhancing ties between the two countries' navies.The two countries can help promote cooperation through exchanging forces in their war games, he said.Syyari also called for joint maneuvers in the intended regions and underlined the significance of visits of the two countries' naval forces from each other's ports.He also invited Indonesian navy commander to take part in the Sixth Indian Ocean Naval Security Summit (IONS) slated for 2018 in Iran.Rotator chairman of the event which is held biannually is Iran. Supandi, for his part, said that Iranian navy commander's visit to attend the sea security symposium is indicative of Iran's interest to help cooperation with the Indonesian naval forces.He also hoped that the specialized event will serve as a basis for boosting collaboration not only between the Iranian and Indonesian navies but also with the other participating countries.Hailing Iran's achievements in technology and modern sciences over the past years and can serve as one of the main bases for mutual collaboration. 8072**2050", "tags": ["سياسي", "Iran", "Indonesia", "Sayyari"]},
{"date": "24082017", "time": "1522", "title": " Zarif: UN resolution neither everything nor piece of paper", "text": " Addressing the Sixth Educational Workshop of United Nations Security Council Simulation with a focus on North Korea in Peace Museum, he said that those intending to represent non-member states in the UNSC simulation should practice with the instruments of thought, meditation or creating discourse. Noting that these instruments are significant in 'making power', he added, 'One of the ambassadors of a country told me in my mission in the UN that international law is our tools box that we use it whenever necessary.'Therefore, international law cannot be everything as power cannot be everything, he said.'We should accept that the usual powers in the 70s, 80s and 90s are not determining any longer and we have other power tools available,' he said. 'Of course, this does not mean opposing with the world, rather it means we can use today's power tools such as creating discourse, conceptualization and forging consensus over our country and other developing countries' future,' Zarif said.He also recalled that today there are non-governmental players in the world such as Daesh, Taliban, Al-Qaeda and al-Nusra Front that leave impact on international developments.Meanwhile, he referred to his presence in Munich Security Summit, saying that the main question during the meeting was 'what is going on in post-western world?'While the westerners have accepted that the era of West has ended, we do not believe in it in our own country,' he said.'I do not mean that the role of West has ended; rather I mean that monopoly of West over the world and international relations is over,' he said.  'We as representatives of the governments do not want to accept the existence of the operators other than the governments. This is while these governments are participating in international debates such as environment, social or human rights,' he said.The governments have always claimed monopoly over the international relations and the westerners have primarily had the same claim but the era of claims has ended, he said.8072**2050", "tags": ["سياسي", "Iran", "UN", "Zarif"]},
{"date": "24082017", "time": "1756", "title": " Tehran welcomes return of Qatar's ambassador", "text": " Speaking to IRNA, Qasemi said that Foreign Minister of Qatar Mohammed bin Abdulrahman bin Jassim Al Thani has informed his Iranian counterpart Mohammad Javad Zarif of Doha’s decision in a telephone conversation Wednesday night.  “The Qatari ambassador was earlier summoned to his country for some consultations and his return is regarded as a positive and logical move,” Qasemi said. As we have always said, Iran's principled and permanent policy is based on mutual respect, maintaining bilateral interests, and promoting all out relations with every neighboring state,” the spokesman added. “Iran believes that restoration of security and stability would lead to economic development and non-interference of trans-regional powers,” he said.The Islamic Republic of Iran is ready to spare no efforts to remove ambiguities and problems through political means among countries in the region, Qasemi said.Tehran welcomes any constructive and positive stride by its neighbors to improve and develop ties with them, he added. 1430**1394", "tags": ["سياسي", "Iran", "Qatar", "Qasemi"]}
][
{"date": "21082017", "time": "1910", "title": " Iranian exporters target Russian marketplace", "text": " He said in a meeting with representatives from state-run as well as private sector in which they examined all scenarios' to target Russian market. To attain the goal, the Iranian exporters should closely watch and examine Russian market to ease exports of their products to the country, he said.In the meeting they examined various scenarios as clinching the deal on preferential tariffs with Eurasia comprising Russia, Kazakhstan, Kyrgyzstan, Belarus and Armenia, reducing tariffs as well as preparing grounds for free trade between these countries. 1430**2050", "tags": ["سياسي", "Iran", "Russia", "Exporters"]},
{"date": "22082017", "time": "1100", "title": " Malaysia eyes Iran as palm oil market", "text": " Plantation Industries and Commodities Minister Datuk Seri Mah Siew Keong said on Monday that his Ministry would pursue efforts to expand Malaysia's palm oil market in Iran, US, Belgium, Egypt, Pakistan, India and China through introducing its new palm oil-based products. Palm oil and its by-products constituted over 16 billion dollars of Malaysia's exports and created 2 million jobs in all sectors of the industry, including 650 small shareholders, he added, according to the country's news agency BERNAMA. The official noted that the Malaysian government has made the Permanent Palm Oil Certification mandatory for all the supply chains of the product and has vowed a 100 percent conformity between the Malaysian palm oil products and the certificates by 2019.He also said that the Malaysian Palm Oil Certification Council has been aimed at monitoring the implementation of the program.Palm is a strategic product of Malaysia and 10 percent of the country's population live on the industry.There are some 5.4 million hectares of palm tree farm in Malaysia that produces 20 million tons of oil palm each year. 9156**1771", "tags": ["اقتصاد", "Malaysia", "Iran", "Palm Oil"]},
{"date": "21082017", "time": "2044", "title": " Iran's envoy confers with Omani minister of petroleum", "text": " In the meeting the two sides discussed bilateral cooperation in the field of oil and gas.The ambassador also submitted invitation letter of Iran's Minister of Petroleum Bijan Zangeneh to his Omani counterpart to pay a visit to Iran. Al-Rumhi expressed satisfaction over the growing trend of mutual cooperation and expressed the hope that in the first opportunity to visit Iran.1391**2050", "tags": ["سياسي", "Oman", "Iran", "Envoy"]},
{"date": "22082017", "time": "1945", "title": " Iran, Iraq study expansion of telecommunications cooperation", "text": " In the meeting, the two sides also exchanged views on participation of Iranian companies in telecommunication projects in Iraq. The Iraqi minister, for his part, welcomed active presence of Iranian companies in various telecommunications sectors as well as infrastructure projects.1430**2050", "tags": ["سياسي", "Iraq", "Iran", "Relations"]},
{"date": "22082017", "time": "1644", "title": " Iran daily gas export hits 42mn cubic meters", "text": " 'Signing the gas export agreement with Iraq was considered one of the strategic plans of the 11th Iranian government,' Deputy Iran's Minister of Petroleum said.To implement the agreement, Iran had long completed its own portion and was waiting for Iraq's partion to open the gas valves, he added, noting that the Iraqi partion was completed a while ago.Exports to the neighboring countries would continue according to the agreement and the amount of export and the target markets would be increased gradually, he said.Iran's gas export capacity by the end of the sixth development plan would reach 80 billion cubic meters each year, 50 billion of which would be exported to the neighboring countries.Turkey by importing over 30 million cubic meters of gas a day is currently Iran's biggest customer.It is expected that Iraq, after launching the second pipeline, would buy 40 million cubic meters of gas from Iran and becomes the country's biggest customer.9156**2050", "tags": ["اقتصاد", "Iran", "Iraq", "Gas"]},
{"date": "22082017", "time": "1420", "title": " Russian bank to loan Iran 1bn euros to electrify rail roads", "text": " Director General of Northern Iran Railroads Company, Yousef Geran-Pasha said, 'The project will soon start and takes three years to finish.'He added that Iran signed a contract with Russia for electrifying the 500-kilometer-long Garmsar-Incheh Boroun Railroad in northern Iran during a meeting between the Iranian President Hassan Rouhani and his Russian counterpart Vladimir Putin.  Iran’s northern rail network starts from Garmsar Station in Semnan Province, located in the east of Tehran Province, and passes through Mazandaran Province to end at Gorgan Station. The two latter provinces are located on the southern coasts of the Caspian Sea.Geran-Pasha said that electrifying the railway will considerably reduce the air and sound pollutions, fuel consumption, and will also reduce the chance of fatal accidents; a large part of the railroad perforce passes through the residential areas.Saying that the project will also triple the capacity of cargo transfer to 7.5 million tons a year, Geran-Pasha added, 'On Wednesday, there will be a meeting to finalize the project.' This is the second electrified railroad in Iran; the first one was built in northwestern city of Tabriz four decades ago.9417**1771", "tags": ["اقتصاد", "Yousef Geran", "Pasha", "Iran Railroads Company", "electrifying"]},
{"date": "22082017", "time": "1624", "title": " Astara exports trout to Russia", "text": " He said that trout were from Sanandaj, capital of Kordestan province, and had authorization of Kordestan Veterinary Department and were exported by supervision of Astara Veterinary Network.Pour-Zarb reminded that 108 tons of trout has been exported from Astara to Russia, before.Astara is located in far west of Northern Province of Gilan and has common border with Azerbaijan Republic.1391**2050", "tags": ["اقتصاد", "Iran", "Fish", "Russia"]},
{"date": "24082017", "time": "1849", "title": " Iran-South Korea ink greatest bank deal in post-JCPOA era", "text": " The eight-billion-euro deal will be regarded as a significant development in broadening economic cooperation in post-JCPOA era.The agreement was signed between Deputy Minister of Economic Affairs and Finnance and President of the Organization for Investment, Economic and Technical Assistance of Iran Mohammad Khazaei and Chairman of KEXIM bank Jongku Choi on Thursday. Based on the deal, both Iranian state-run organizations together with the private sectors can make use of the finance which is regarded as a turning point in Tehran-Seoul relations, he said. 1430**2050", "tags": ["سياسي", "Iran", "South Korea", "JCPOA"]},
{"date": "24082017", "time": "1901", "title": " Iran to build 2nd phase of Imam Khomeini petchem complex", "text": " Addressing a local gathering in Khuzestan, Minister of Petroleum Bijan Zangeneh said that provincial potentials should be used to upgrade gas exports to other countries. Referring to Iraq as a major market for Iran’s gas exports, Zangeneh said, “Iraq is the closest market to Khuzestan and the Iranian province has so far played a major role in exporting of gas to Iraq. However, he added, the province had to boost a more active in that regard.The minister added that the volume of Iran’s gas exports to Iraq would increase remarkably with proper future planning. 1430**1394", "tags": ["اقتصاد", "Iran", "Petroleum Minister", "Zangeneh"]},
{"date": "19082017", "time": "1812", "title": " Indonesia to develop 2 oilfields in Iran", "text": " Pertamina is certain about its ability to participate in developing and exploring Iranian fields, Indonesian media quoted President and CEO of Pertamina Elia Massa Manik as saying.National Iranian Oil Company (NIOC) and Pertamina Company had earlier signed MoU and confidentiality agreement.The MoU aimed at studying the two mentioned oil fields.Pertamina is an Indonesian state-owned oil and natural gas corporation based in Jakarta.It was created in August 1968 by the merger of Pertamin (established 1961) and Permina (established 1957). The firm is currently (2013) the second-largest crude oil producer in Indonesia behind the US-based Chevron Pacific Indonesia.9376**2050", "tags": ["اقتصاد", "Iran", "Indonesia", "Pertamina"]},
{"date": "19082017", "time": "1624", "title": " Japanese firm ready to help Iran develop Azadegan oilfield", "text": " “We had meetings with executives from Inpex many times. They asked us how they could find a foreign operator, so we advised them to negotiate with major European companies with high technology,” the Japan Times quoted Kardor as saying recently.“Azadegan is a huge oil field. We certainly need new technology introduced by foreign firms. Forming a consortium would be better for both sides.''Inpex, Japan’s largest oil and gas exploration and production company, signed a memorandum of understanding to conduct studies for Azadegan in June 2016.'“It is true that we are mulling how we should deal with Azadegan, though we cannot announce details,' the spokesperson for Inpex confirmed as receiving the invitation letter from NIOC, Japan Times reported.'The NIOC will soon provide all necessary data about the Azadegan oil field to interested firms. It will take about six months to gather technical and financial proposals from all applicants and evaluate them, and the contractor will be finalized by early next year,' Japanese media quoted Kardor as saying.'In addition to Inpex, Total S.A., Royal Dutch Shell PLC, Petroliam Nasional Bhd (Petronas) and China National Petroleum Corp. have already signed memoranda of understanding with NIOC. Several other oil giants, including Eni and BP, have expressed a desire to participate in the tender.'9376**2050", "tags": ["اقتصاد", "Japan", "Iran", "Azadegan"]},
{"date": "19082017", "time": "1912", "title": " Iran exports 2 m/b of South Pars oil to East Asia", "text": " South Pars is not only the largest gas field in the world, but also it has oil layers that have not been recovered since the start of 11th government in 2013.Qatar was recovering oil from the South Pars Oil Field for several years, but Iran had missed the opportunity because of lack of technical equipment sanctioned by the US and its allies.According to the Petroleum Ministry official news website, Deputy Managing Director of the National Iranian Oil Company (NIOC) for Engineering and Development Affairs Gholam-Reza Manouchehri announced in March 2017 that the oil recovery from South Pars has kicked off.Oil recovery from the oil layer of the offshore gas field was made possible after NIOC dispatched a floating production, storage and offloading (FPSO) unit over the layer. South Pars, a supergiant gas field Iran shares with Qatar in Persian Gulf waters, is estimated to contain over 14 billion barrels of oil in its oil layer.9191**2050", "tags": ["اقتصاد", "Iran Oil Recovery", "South Pars Oil Field", "East Asia"]},
{"date": "19082017", "time": "2051", "title": " Afghanistan stresses importance of joining Iran railway", "text": " Pointing to the railway from eastern region of Khaf in Iran to western Herat province of Afghanistan as well as the China railway to Hairtan port located in North of this landlocked country, Ashraf Ghani said that the region will witness economic boom.'One million tons of cement will be imported to Afghanistan from Iran via Khaf-Herat railroad at the first stage,' Ghani added while visiting the Herat region.Iranian and Afghan nations enjoy lots of historical and cultural commonalities. The two countries have high-level political and economic ties.Afghanistan has been main export destination for Iranian commodities and products for several years. 9191**2050", "tags": ["اقتصاد", "Iran", "Afghanistan", "Railway"]},
{"date": "07082017", "time": "1203", "title": " Iran stands 2nd in World Para Athletic Champs", "text": " Iranian team received 12 gold, 5 silver and 5 bronze medals.The event was held with the attendance of 275 athletes from 41 countries in Nottwil, Switzerland.US collecting 8 gold, 8 silver and 10 bronze medals stood on the first place and England receiving 11 gold, 5 silver and 5 bronze medals ranked third.Nottwil 2017 World Para Athletics Junior Championships was held on August 3-6.9376**1771", "tags": ["ورزش", "Iran", "Nottwil", "Second"]},
{"date": "07082017", "time": "2001", "title": " Iranian student bags gold in Georgia's martial arts festival", "text": " The event was held with the attendance of 9 countries.Some 280 athletes in wushu, kung fu, kick-boxing and martial arts attended the event. 9376**2050", "tags": ["ورزش", "Iran", "Georgia", "Festival"]},
{"date": "09082017", "time": "1806", "title": " Iran second title in Nottwil screens top 5 moments", "text": " After receiving 22 medals, Iran twenty-four member squad ranked second in Nottwil 2017 World Para Athletics Junior Championships, held in Switzerland.Iranian team received 12 gold, 5 silver and 5 bronze medals.'Close to 270 young athletes from 40 countries, all aged under 20, competed at the first World Para Athletics Junior Championships in Nottwil, Switzerland, from 3-6 August, many of whom showed great potential ahead of the next major competitions,' IPC website reported on Tuesday.Here are five of the best moments from the Junior Worlds.1. South Africa’s Ntando Mahlangu was the main star, sweeping all his four events. The 15-year-old won the men’s long jump F42-F47, 400m, 200m and 100m T42/47 Youth (U18), even setting a world record of 12.01 in the latter.2. Home crowd had to wait until the last day to celebrate their first world junior champion, when Licia Mussinelli (329 points) sprang a surprise and defeated USA’s three-time Nottwil 2017 gold medallist Hannah Dederick (315) in the women’s 1,500m T51-T54 youth (U18).3. Iranian athletes shone on Swiss soil, claiming 12 golds, five silvers and five bronze to finish in a historical second place on the medals table behind the USA. Great Britain, Mexico and Colombia completed the top five.4. Ecuador may have never won a Paralympic medal but rising star Damian Carcelen has shown he is capable of putting an end to the medal-drought at Tokyo 2020. After winning silver at London 2017, the 19-year-old secured the country’s two golds in the men’s 400m and long jump T20 junior (U20) at Nottwil 2017.5. Switzerland’s Rio 2016 champion and wheelchair racing legend Marcel Hug attended the event to share some time with the athletes and give them advice. “It is great to cheer for the young athletes. They are the future generation. Maybe some of them will even be competing against me,” he said. 9376**1394", "tags": ["سياسي", "Iran", "Nottwil", "IPC"]},
{"date": "09082017", "time": "1903", "title": " Iran karate fighter stands 2nd in Turkey Champs", "text": " Some 400 fighters from 16 countries participated in the event, Head of Astara karate squad Ghafour Nasiri told Islamic Republic News Agency (IRNA) on Wednesday.Despite being injured, Nasirzadeh in the weight category of 70kg advanced to final match and received the second title.Turkey and Kazakhstan ranked first and third, respectively.1st International Golden Saffron Turkish Open Kyokushin Kumite And Kata Championship on August 5-6 at Central Sportshall, Karabük, Turkey. 9376**2050", "tags": ["ورزش", "Iran", "Karate", "Turkey"]},
{"date": "10082017", "time": "1230", "title": " Iranian teenager receives karate gold", "text": " She also received the bronze medal in kata.28 Iranian teams and 12 teams from Italy, Russia, Azerbaijan, Serbia, Iraq, Switzerland, Pakistan, Chechnya, Sierra Leone and Lebanon, participated in the International Kermanshah Friendship Cup. 9417**1394", "tags": ["ورزش", "karate", "Yalda Feli"]},
{"date": "10082017", "time": "1742", "title": " Iran's Muay Thai team wins 3 gold, 3 bronze medals in Thailand", "text": " Sajjad Sattari, Mohammad Reza Chabok and Saeed Ekwampour won gold medals on the final day (Thursday) of the competitions in Bangkok while Amir Hossein Zolfi, Hossein Abdi and Hassan Mahmoudzadeh had received three bronze medals earlier.Therefore, Iranian team acted satisfactorily in its first ever international experience.Muay Thai or Thai boxing is a combat sport of Thailand that uses stand-up striking along with various clinching techniques.8072**2050", "tags": ["ورزش", "Iran", "Muay Thai", "Thailand"]},
{"date": "11082017", "time": "1730", "title": " Iranian athlete bags gold in Bangkok Champs", "text": " During final match, Chabok in the weight category of 67 kg overpowered Turkey and he ranked first.Iranian Muay Thai youth and teenage national team which participated in international competitions for the first time received three gold and three bronze medals.Muay Thai or Thai boxing is a combat sport of Thailand that uses stand-up striking along with various clinching techniques.This physical and mental discipline which includes combat on shins is known as 'the art of eight limbs' because it is characterized by the combined use of fists, elbows, knees, shins, being associated with a good physical preparation that makes a full-contact fighter very efficient.9376**2050", "tags": ["ورزش", "Iran", "bangkok", "Gold medal"]},
{"date": "12082017", "time": "1005", "title": " Iran Kurash team wins Asian Championships", "text": " The Iranian squad received three gold, three silver and three bronze medals. Uzbekistan with three gold and one silver ranked second and Turkmenistan receiving one gold and eight bronze medals stood on the third place.109 athletes in 7 weight categories and from 10 countries and in 12 teams participated in the event which was held on August 9-11.Participants were from South Korea, Taiwan, Vietnam, India, Uzbekistan, Turkmenistan, Afghanistan, Iraq, Lebanon and Iran.Kurash is an ancient type of martial art which originated in the territory of modern Uzbekistan.According to the latest scientific research, Kurash is at least 3,500 years old.9376**1771", "tags": ["ورزش", "Kurash", "Iran", "First"]},
{"date": "12082017", "time": "1030", "title": " Iranian among world’s top Greco-Roman wrestlers", "text": " According to the ranking, Saeid Abdevali stood at the second place at 75kg.Abdevali managed to grab the bronze medal of the Rio 2016 Olympic Games.The 2016 Summer Olympic Games was held in Brazil’s Rio de Janeiro on August 5-21.9060**1771", "tags": ["ورزش", "Iran", "Wrestling", "9060"]},
{"date": "12082017", "time": "1109", "title": " Iranian karateka bags gold in Urmia-open", "text": " During the final match, Asiabari, a karateka from Qazvin, in the weight category of – 75 kg defeated the Turkish fighter 8-1 and stood on the first place, secretary of Qazvin karate squad Hamidreza Davari told Islamic Republic News Agency (IRNA) on Saturday.He had also overpowered all five rivals to advance final stage, Davari said.He went on to say that Azerbaijan, Turkey, France, Macedonia, Russia, Malaysia, Kazakhstan, and Iran attended the event.The 13th International Solidarity and Friendship Karate Male Championship, Urmia-open is now underway in Orumiyeh9376**1771", "tags": ["ورزش", "Urmia", "Karate", "Iran"]},
{"date": "12082017", "time": "1723", "title": " Iranian fighters shine in Urmia-open Champs", "text": " In team karate kata field, Iranian teams received second and third titles, Head of west Azarbaijan karate squad Javad Salimi said.In individual section, Azerbaijan ranked first, Iran stood second and Iran and Turkey received the third title jointly.In Kumite section, Iranian karateka Ali Asghar Asiabari in the weight category of -75 kg defeated Turkish rival and ranked first.In – 67 kg weight category, Hamoun Derafshi Pour hit Azeri fighter and bagged gold medal.The 13th International Solidarity and Friendship Karate Male Championship, Urmia-open is now underway in Orumiyeh.9376**2050", "tags": ["ورزش", "Urmia", "Karate", "Medals"]},
{"date": "12082017", "time": "1733", "title": " Iran's female referee named best", "text": " Head of Martial Arts Association in Mazandaran Province Saber Akbarzadeh told Islamic Republic News Agency (IRNA) that Azar Maqdoori attended the World Championships for the fourth time. 'Maqdoori is an international referee who also officiated in the finals of the Championship this year, was awarded the title of best referee by the International Federation of Muay Thai Amateur (IFMA),' he said. She is also the winner of Iran's best referee title, the official added.The Muay Thai competitions were held August 5-11 in Bangkok, attended by Iran's team composed of 29-member in junior and senior female and male.Muay Thai or Thai Boxing is a kind of combat sport with a Thai origin. The two-thousand-year-old sport is the national sport of Thailand and one of the main symbols of the south Asian country.9156**2050", "tags": ["ورزش", "Muay Thai", "Referee", "Thailand"]},
{"date": "13082017", "time": "1218", "title": " Iran taekwondo fighters receives 5 medals in Asian Champs", "text": " The Iranian squad won one gold, one silver and three bronze medals so far.The Iranian fighter Ahmad Mohammadi in the weight category of – 87 kg received gold medal.Mohammdi presented his medal to defender of Holy shrine Mohsen Hojajji who was savagely beheaded by Takfiri terrorists of Daesh (ISIS) in Syria.Iran's Sajjad Mardani in +87 kg weight category bagged bronze medal.In female section, Kiana Akhavan in the weight category of - 46kg stood on the second place and he received silver medal.Fatemeh Maddahi in - 46kg weight category and Sudabeh Pour Sadeqi in – 49 kg weight category seized bronze medal.9376**1394", "tags": ["ورزش", "Iran", "Taekwondo", "Uzbekistan"]},
{"date": "23082017", "time": "1318", "title": " Iran starts building South Pars gas sweetening unit", "text": " 'The project was assigned to the Khatam-al Anbiya Construction Company to construct the sweetening unit aimed at taking the sour Sulfur compounds from gas condensate in phases 2 and 3 of the South Pars gas field,' The project manager of the Demercaptanization (DMC) Unit in Gas and Oil Pars Company Sirous Peykar said.The unit's goal will be sweetening the gas condensate in the South Pars refineries, he added, saying that the project is being implemented for the first time in the field to decrease the corrosion resulted by the harmful compounds in refineries, as well as improving the quality of gas condensate and raising the added value of the product.It is assessed that the project implementation will take 10 months, given that the contractor has supplied 50 percent of the equipment, according to him. South Pars field that Iran shares with Qatar, has 19 billion barrels of gas condensate in its Iranian part, 9 billion barrels of which is recoverable.810,000 barrels of gas condensate are currently produced in 18 phases of the field, some 80,000 barrels are recovered from phases 2 and 3.9156**1771", "tags": ["اقتصاد", "South Pars", "Gas", "Sweetening"]},
{"date": "23082017", "time": "1516", "title": " Iran ready to implement gas, oil projects in Iraq: Minister", "text": " 'Iran's Ministry of Petroleum is prepared to boost cooperation with Iraq's oil and gas sector,' Bijan Zangeneh told an Iraqi delegation in Tehran.Meanwhile, Iraq's Oil Minister's special envoy Laith Abdul Hussein Shahir presented a report on the shared fields development, expressing hope that the two countries' cooperation in every part of gas and oil sector be enhanced.Iran and Iraq have signed two agreements to export the former's gas to the Iraqi cities of Basra and Baghdad.Iraq is facing an acute electricity shortage and it is supposed that the imported gas would be consumed in Iraq's power plants to meet the country's everyday need of electricity.Iran's gas export to Iraq started in June with seven million cubic meters a day, but it is expected to be increased up to 35 million cubic meters. Under the second agreement, Iran exports five million cubic meters of gas per day to Basra, and the figure is expected to reach 30 million cubic meters. It is estimated that Iran-Iraq gas pipeline become fully operational within two years. 9156**1771", "tags": ["اقتصاد", "Iran", "Iraq", "Oil"]},
{"date": "13082017", "time": "1548", "title": " Iran to investigate issue of soccer players playing against Israel", "text": " Iranian Minister of Sports and Youth Affairs Masoud Soltanifar made the remarks in reaction to global soccer body FIFA which has asked for further information on the issue.In a statement released by Reuters on Saturday, FIFA has asked Iran to clarify on the status of Masoud Shojaie and Ehsan Hajjsafi who played for Panionios against Zionist regime’s Maccabi Tel Aviv one week ago in a Europe League match.“We are currently monitoring the matter and will request additional information from the Iran Football Federation,” said a FIFA spokesperson in an e-mailed statement. “We have no further comment for the time being.”Mohammad Reza Davarzani an official in Iran's Sport Ministry had previously condemned the act of Iranian football players, noting that 'They have crossed the red lines.'FIFA rules prohibits interference of politics in sport and the national teams and the clubs of any country that breach this rule will be deprived of participating in the international games.Iran has been qualified for World Club 2018 to be held in Russia. 9191**2050", "tags": ["ورزش", "Iran", "FIFA", "Israel"]},
{"date": "23082017", "time": "1902", "title": " Iran ups non-oil exports to Kenya by 58 percent", "text": " He said that the figure was compared with the same period of preceding year which was $20 million. This is while the figure hit $32 million dollars this year.Peeltan said the main exporting items to Kenya were liquefied Bhutan, cookery pastes, cement, cookies, chocolate, fruits, soft drinks, biscuit, Vaseline and wax.1391**2050", "tags": ["اقتصاد", "Iran", "Export", "Kenya"]},
{"date": "23082017", "time": "1552", "title": " No disruption of traffic in Iran's air space: Informed official", "text": " Currently, lots of air traffic, including local and foreign flights, is underway in Iran air space without any stop or pause, he added in an exclusive interview with Islamic Republic News Agency (IRNA). While confirming that there is no radar system failure, he added that some new equipment is being installed in the center.  Some news websites had earlier reported that all flights in Iran have been cancelled due to technical faults in the country's air traffic control systems.9156**2050", "tags": ["اجتماعي", "Iran", "air traffic", "air space"]},
{"date": "24082017", "time": "1249", "title": " China to build biggest oil refinery of Asia in Pakistan", "text": " According to Pakistan state media, WAK group from Pakistan and Guangdong Electrical Design Institute from China have signed an agreement in this connection in Dubai.Under the agreement, Asia's largest oil refinery will be established at Yarak area of Dera Ismail Khan in two and a half years at a cost of around 400 billion rupees.The project will have capacity to refine 100,000 barrels of oil per day.Under the China-Pakistan Economic Corridor (CPEC) many infrastructure projects are under construction throughout Pakistan. Originally valued at $46 billion, the value of CPEC projects is now worth $ 62 billion. The project will link Pakistani Gwadar port to China's Xinjiang province.The city of Dera Ismail Khan is major point at western route of the CPEC. 272**1723**2050", "tags": ["اقتصاد", "Pakistan", "China", "refinery"]},
{"date": "13082017", "time": "2044", "title": " Iran defeats Kazakhstan 3-0 to qualify for 2018 FIVB Volleyball Men's World Championship", "text": " Iranian volleyball players beat Kazakhstan in three straight sets (25-18, 25-17 and 25-16). With this win, Iran gained nine points to place on top of its group. 2018 FIVB Volleyball Men's World Championship qualifiers is underway in Iran's northwestern city of Ardebil. Iran, South Korea, China, Qatar and Kazakhstan are competing with each other. The first two teams will qualify for world championships. 9341**2050", "tags": ["ورزش", "Kazakhstan", "championship", "9341"]},
{"date": "20082017", "time": "1643", "title": " OPEC congratulates Zangeneh on re-appointment", "text": " He wrote in his message that undoubtedly, constructive relations between Iran and OPEC (Organization of Petroleum Exporting Counties) will continue during your tenure.Barkindo stressed that now Your Excellency is the most experienced minister in OPEC and your re-appointment means vote to continuation of stability and constructive cooperation between OPEC and non-OPEC states.OPEC will continue to enjoy your vast knowledge and rich experiences in the years to come.By receiving 230 positive votes, 35 negative and 23 abstentions, Bijan Zangeneh succeeded to obtain the vote of confidence of the parliament to become Minister of Petroleum for the fourth time.Majlis (parliament) began vetting procedure of the proposed ministers for the 12th government since last Tuesday (August 15) which lasted five days and eight sessions.Zangeneh has been a member of cabinet since 1985.Zangeneh aged 65 has served as minister of agricultural jihad, twice as minister of energy and three times as minister of petroleum.1391**2050", "tags": ["سياسي", "OPEC", "Felicitate", "Zangeneh"]},
{"date": "20082017", "time": "1847", "title": " EGFI supports export to Oman", "text": " He made the remarks in joint session with head of the Chamber of Commerce, Industry, Mine and Agriculture of Iran-Oman Mohsen Zarrabi.Seyed Ali explained new services of the fund, which has been designed jointly by export guarantee fund of Oman, and added that by the implementation of these agreements, part of the problems of the exporters of engineering-technical services as well as exporters of goods in Oman will be eliminated.Upon these agreements, reciprocal re-insurance coverage will be possible, he said.Mohsen Zarrabi, for his part, called for creation of appropriate ground for more use of businessmen of both countries from the fund, especially in the field of coverage of letters of credit (LCs) by Iranian banks and investment in Oman.EGFI was established in 1973 in cooperation with UNCTAD, as the sole state company for insuring export credit affiliated to Ministry of Industry, Mine and Trade and started its activities under supervision of Export Development Center of Iran, but ceased its activities later until year 1994, which became active again to help businessmen, but eight years of imposed war disrupted their businesses.Through financial supports of the government, the EGFI covers political and trade risks of export. By issuing different types of L/C guarantee, EGFI provides financial resources needed by exporters.1391**2050", "tags": ["اقتصاد", "Iran", "Export", "Oman"]},
{"date": "20082017", "time": "2027", "title": " Petrochemicals export increases by $468m in 4 months", "text": " According to the report of Ministry of Petroleum, in the same period of preceding year the amount was 6.847 million tons valued at 3.028 billion dollars.The production procedure in different regions are passing through a desirable process and considering receiving feeds and repairs programs by companies they are producing domestic and exporting productions.Until July 22, in Pars Energy Special Economic Zone, Nouri Petrochemical Complex by exporting more than 4.5 million dollars ranked first among complexes of the zone.Pars Petrochemical by exporting more than 310 million dollars took the second rank and Zagros Petrochemical by exporting more than 299.799 million dollars ranked third in the zone.Totally more than 3.835 million tons different types of petrochemicals worth more than 1.860 billion dollars were exported from Pars Special Economic Zone in the first four months of the year. Complexes in Petrochemical Special Economic Zone exported 1.837 million tons worth 830.466 million dollars in four months.Other petrochemical companies in the country exported 1.515 million tons different types of petrochemicals worth more than 805,000 dollars.Implementation of Joint Comprehensive Plan of Action (JCPOA) and elimination of sanctions caused a jump in exporting petrochemicals and opened new market doors in Europe and South America on Iranian products.Petrochemicals production capacity is to reach to 72 million tons by launching six new plans until the end of this year (March 21, 2018).1391**2050", "tags": ["اقتصاد", "Iran", "Petrochemical", "Export"]},
{"date": "20082017", "time": "2039", "title": " President stresses attracting foreign investment", "text": " 'Making employment is the government main priority,' President said, adding that for removal of unemployment, the government should do its best to absorb foreign and domestic investment and be equipped with modern technologies. 'While the enemies had planned to show Iran isolated, people by their huge turnout in the election and the international high-ranking officials by their widespread participation in the inauguration ceremony, rejected the wrong claim,' he added.Sixteen proposed ministers out of 18 were successful in getting the confidence votes of Iranian lawmakers on Sunday. All ministerial nominees except the nominee for minister of energy Habibollah Bitaraf received the vote of confidence. The vote came today after five days of marathon parliamentary debates while the posts for two ministries of Energy and Science, Research and Technology are yet to be decided.President Hassan Rouhani was re-elected as the president for a second term after winning a landmark victory on May 19. President Rouhani took office on August 5. Then, he proposed 17 out of 18 nominees for ministerial posts of his cabinet.9191**2050", "tags": ["سياسي", "Iran", "Hassan Rouhani", "Foreign Investment"]},
{"date": "20082017", "time": "2051", "title": " Oil minister: Iran seeking foreign investment for joint oil fields", "text": " The most important priority is to attract investors from domestic or foreign accredited companies to develop joint oilfields.He made the remarks on the sidelines of the first cabinet meeting here on Sunday afternoon.Zangeneh said retrieving oil in under operation oil fields, renovation and rebuilding oil installations are among other priorities of the Ministry of Petroleum.He thanked Majlis deputies for their votes and said that the votes were for functions of oil industry and its employees.1391**2050", "tags": ["سياسي", "Iran", "Zangeneh", "Investment"]},
{"date": "21082017", "time": "1153", "title": " Iranian bank opens branch in Iraq’s Najaf", "text": " The BMI’s branch in Najaf, central-south of Iraq, will solve one of the major problems of the Iranian pilgrims who visit Najaf which is how to transfer and change money during their visit to the city's holy sites, including the holy shrine of Imam Al (AS), the first Imam of the Shiite Muslims.Iran’s Chief Consul Abderrahim Sadatifar and a number of the Iranian tradesmen in Iraq attended the inauguration ceremony for the Iranian bank in Najaf. Earlier in the day, the Iranian diplomat discussed coordination on Arbaeen pilgrimage ceremony in a meeting with Governor General of Najaf Luay al-Yaseri.During the meeting, the two officials shared views on planning for holding Arbaeen ceremony in the best manner and setting up a committee of coordination between the governorate general and chief consulate.Arbaeen is a Shia Muslim religious observance that occurs forty days after the Day of Ashura to commemorate the martyrdom of Imam Hussein (AS), the grandson of Prophet Mohammad (PBUH) and the third Imam of Shia Muslims. Each year, millions of devoted Muslims, mainly from Iraq and Iran, travel long routes on foot to Karbala, where the holy shrine of Imam Hussein (AS) is located.Imam Hussein (AS), was martyred in the plain of Karbala in the year 61 AH of the Islamic calendar.8072**1394", "tags": ["سياسي", "Iran", "Iraq"]},
{"date": "24082017", "time": "1232", "title": " New opportunities emerges for Holland firms to invest in Iran: Envoy", "text": " Talking to the Netherlands' dailies and TV networks on Wednesday, he added that given its wide-sale capacities and strategic location in western Asia, Iran has broadened its trade ties with different countries, including those of Europe and signed remarkable accords with other countries. Referring to massive turnout in Iran's presidential elections on May 19, Jahangiri described the public participation as a great backing for constructive interaction with the world.Iran is prepared for collaboration with other countries in the field of economy more than economy, he said.Jahangiri reiterated certain countries' enthusiasm in transferring capital and technology to Iran as significant, and said that new opportunities have been created for investing in Iran and concluding deals with it.Pointing t to development of ties between Iran and the Netherlands following the implementation of the nuclear deal, the ambassador said that dozens of political, economic and commercial delegations have been exchanged between the two countries and their economic exchanges is projected to increase by 50 percent compared to the year earlier. 'Iran has always welcomed presence of the Holland companies as well as their investment in Iran and Iran's Embassy to in Hague has tried to remove obstacles in the way of Holland investors' presence in the country's various economic sectors,' he said.   Iran's tourism attractions serve as a major element for promoting tourism industry, Iran's historic and natural specifications has prompted the tourists visiting Iran for the first time to ask for another trip to the country and Iran's Embassy to Holland has set up an electronic visa system to help facilitate Holland tourists' visit to Iran. 8072**2050", "tags": ["اقتصاد", "Iran", "Holland", "Jahangiri"]},
{"date": "21082017", "time": "1306", "title": " Iran major glass producer: Chinese media", "text": " Presently, 10 large glass factories in Iran produce 450,000 square meters of glass per day,' the Chinese official news agency, Xinhua, wrote in a report about the first International Exhibition of Glass and Related Industries which is to the held in the Iranian capital from August 23 to 26.It added that producers of bulletproof, building facade glass as well as crystal ware from Iran, France, Italy, Germany and China will showcase production lines, raw material processing and production machinery at the event. Quoting manager of the exhibition Fardad Maqanti, Xinhua reported that Iran exports 40 percent of its glass products to the Persian Gulf littoral states, Central Asia and Europe.According to Maqanti, Iran achieved self-sufficiency in glass industry after the country established a number of glass production factories in the 1990s.9417**1394", "tags": ["اقتصاد", "Xinhua", "Fardad Maqanti", "First International Exhibition of Glass and Relate"]},
{"date": "21082017", "time": "1701", "title": " Iran supplying 6% of Syria drugs", "text": " Hassan made the remarks Monday in an interview with Syrian Newspaper ' Al-Watan'.Iranian firms provide 6% of those drugs which are suitable for cancer and kidney diseases, he said.Hassan stressed on Iran's readiness to solve any shortage of drugs in Syria.He expressed hope for the first pharmaceutical conference of Iran and Syria slated to be held in Damascus to bring about growth in Iran-Syria cooperation.The event is scheduled to be held with the attendance of over 30 pharmaceutical firms in October.9376**2050", "tags": ["سياسي", "Iran", "Syria", "Drug"]},
{"date": "21082017", "time": "1556", "title": " Europe becomes Iran's petrochemicals customer", "text": " Production and export of petrochemical products is said to have 25% growth after the implementation of Iran nuclear deal also known as Joint Comprehensive Plan of Action (JCPOA).JCPOA Implementation has removed obstacles in the way of exporting petrochemicals.The total volume of petrochemical exports reached 7, 18,000 tons in weight and 3.4 billion dollar in value since during four months which was 6,847,000 tons in weight and 3.2 billion dollar in value last year.Only 10%-14% of Iran petrochemicals were exported to Europe in sanction era.India, Turkey, China and Belgium are the most important customers of Iran petrochemical products, according to the Managing Director of Mahabad Petrochemical Company Mohsen Majidi.9376**2050", "tags": ["اقتصاد", "Europe", "Iran", "Petrochemical"]},
{"date": "21082017", "time": "1611", "title": " Iran exports to Nigeria up by 69 percent", "text": " Head of Nigeria department at the Trade Promotion Organization Mahmood Haji Yousefipoor said on Monday that the volume of Iranian exports to Nigeria in the first four month of present Iranian calendar year, stands at three million dollars, a total of 1.2 million dollars more, compared to the same period last year. The increase includes some new exports to the African country, including major items like food products, such as tomato paste and chocolate, and constructional material plus automobile parts. The Arab-African office of the Trade Promotion Organization reportedly aims at realizing the 25-percent growth set as the goal of the year for Iran's export to Nigeria. Setting up a stall in Lagos International Trade Fair, establishing banking ties as well as launching maritime shipping lines with Nigeria are also on the agenda of the office.9156**2044", "tags": ["اقتصاد", "Iran", "Nigeria"]},
{"date": "21082017", "time": "1804", "title": " Int'l consortium starts operations to develop S. Pars phase 11", "text": " Morteza Zarrin Gol made the remarks Monday while visiting South Pars gas condensates installations.National Iranian Oil Company (NIOC), Total, CNPC and Petropars on Monday, July 3, signed a 4.8-billion-dollar contract for development of South Pars Gas Field phase 11.Total will operate the SP11 project with a 50.1 percent interest, while Iranian Petropars Company and the Chinese CNPC will have a share of 19.9 and 30 percents, respectively.Phase 11 project has two platforms with a capacity of 28 million cubic meters per day, Total's quota is 50.1% and CNPC and Petropars have 30% and 19.9%, respectively.9376**2050", "tags": ["اقتصاد", "Iran", "South", "Pars"]},
{"date": "24082017", "time": "1253", "title": " After China, Russia supports Pakistan against new US strategy", "text": " The envoy has insisted that Islamabad is a key regional player to negotiate with.“Putting pressure (on Pakistan) may seriously destabilize the region-wide security situation and result in negative consequences for Afghanistan,” the Russian presidential envoy to Kabul said.Earlier China had also defended its ally Pakistan after Trump said the United States could no longer be silent about Pakistan's 'safe havens' for militants and warned it had much to lose by continuing to 'harbor terrorists'.Addressing a daily news briefing, Chinese Foreign Ministry spokesperson Hua Chunying praised her country’s “all-weather” friend for making “great sacrifices” and “important contributions” in the fight against terrorism. US has also threatened to put Pakistan out of non-Nato allies list however at the same time major powers like China and Russia are supporting Pakistan which is am big development. Pakistan is quite unhappy with the new US strategy on Afghanistan and South Asia, in which, Pakistan has been accused of harboring terrorism. 272**1723**2050", "tags": ["سياسي", "Pakistan", "Russia", "new US strategy"]},
{"date": "24082017", "time": "1439", "title": " Iran, Indonesia navy commanders unanimous over boosting cooperation", "text": " In a meeting with his Indonesian counterpart, Ade Subpandi, he also urged cooperation in the fields of education, conducting joint maneuvers, technical cooperation and repairing helicopters, drones and vessels and promoting relations in line with terrorism and piracy.Sayyari thanked Indonesian navy commander for inviting Iranian delegation to attend the Third Specialized Symposium on sea security in Bali, hoping that holding such meetings will help promote further coordination and cooperation between all countries, especially regional states. Noting that Indonesia is a country with the most coastal borders is surely seeking sea power, Iranian commander called for enhancing ties between the two countries' navies.The two countries can help promote cooperation through exchanging forces in their war games, he said.Syyari also called for joint maneuvers in the intended regions and underlined the significance of visits of the two countries' naval forces from each other's ports.He also invited Indonesian navy commander to take part in the Sixth Indian Ocean Naval Security Summit (IONS) slated for 2018 in Iran.Rotator chairman of the event which is held biannually is Iran. Supandi, for his part, said that Iranian navy commander's visit to attend the sea security symposium is indicative of Iran's interest to help cooperation with the Indonesian naval forces.He also hoped that the specialized event will serve as a basis for boosting collaboration not only between the Iranian and Indonesian navies but also with the other participating countries.Hailing Iran's achievements in technology and modern sciences over the past years and can serve as one of the main bases for mutual collaboration. 8072**2050", "tags": ["سياسي", "Iran", "Indonesia", "Sayyari"]},
{"date": "23082017", "time": "1811", "title": " Lebanon resistance    under umbrella of Iran support defying Israel", "text": " Lahoud made the remarks Wednesday in a meeting with Deputy Foreign Minister for Arab-African Affairs Hossein Jaberi Ansari.If it were not for Iran's altruism and resistance, Lebanon would not be able to stand against threats, he said.Ansari, for his part, pointed to Lahoud's stance and measures during his presidency, and appreciated his role as the symbol of supporting resistance.During his three-day visit, Ansari held talks with Lebanese President Michel Aoun, Parliament Speaker Nabih Berri, Prime Minister Saad al-Hariri, Foreign Minister Gebran Basil, as well as several senior politicians and religious leaders.9376**2050", "tags": ["سياسي", "Iran", "Lebanon", "Support"]},
{"date": "23082017", "time": "2351", "title": " Iranian president congratulates Ukraine National Day", "text": " The president hoped that mutual cooperation would further deepen in line with securing mutual interests.The message continues, “I congratulate Your Excellency and Ukrainian people on the country’s National Day.”President Rouhani also wished good health, success and dignity for the Ukrainian nation.8072**1771", "tags": ["سياسي", "Iran", "Ukraine"]},
{"date": "24082017", "time": "0026", "title": " Iran strongly condemns Saudi air raid on Yemen", "text": " The official also called on the UN and other international institutes to launch probe into the case.Expressing sympathy with the families of the victims, Qasemi said, 'Intensification of attacks on residential areas and civilian sites and blocking international organizations’ access to the sites for providing relief aid are contravening humanitarian principles.'Foreign Ministry spokesman urged the UN and countries involved in Yemeni crisis to strive for urgent cessation of attacks and adopt necessary measures to preserve safety of the civilians, particularly women and children.Jet fighters of Saudi-led coalition massacred 35 civilians in a dormitory in northern Sana'a on Wednesday.  8072**1771", "tags": ["سياسي", "Iran", "Yemen", "Spokesman"]},
{"date": "24082017", "time": "0953", "title": " Christians leader: Lebanon needs Iran’s aid to consolidate national unity", "text": " He made the remarks in a meeting with Deputy Foreign Minister for Arab-African Affairs Hossein Jaberi Ansari who held talks with Lebanese political and religious authorities.Christians constitute some 30 percent of the Lebanese population who live freely along with the Muslims and other tribes in the country.Al-Raei described promoting internal unity as the main priority of Lebanon, saying, “Countering economic crises and repatriation of refugees who are still staying in Lebanon are among our other priorities.” Jaberi Ansari, for his part, said that message of his visit to Lebanon as well as his meetings with all the leaders of countries’ tribes is Iran’s respect to all Lebanese strata.He also admired the country’s internal agreement under current tense situation.Hailing Lebanon’s army, resistance, government and nation’s victories in fighting terrorist and extremist groups, he said that Iran welcomes positive developments in Lebanon and region.Currently, Lebanon experiences good conditions as political and religious unanimity prevails among political and religious groups and it has taken big steps in fighting terrorism, he said.Jaberi Ansari also reaffirmed Iran‘s support to political and religious diversity and national consensus in Lebanon.8072**2050", "tags": ["سياسي", "Iran", "Lebanon", "Hossein Jaberi Ansari"]},
{"date": "24082017", "time": "1236", "title": " Iranian, Qatari FMs discuss issues of concern on phone", "text": " During the telephone talk, both sides stressed the need for promoting ties on regional and international issues.Qatar Foreign Ministry announced on Thursday that Qatari ambassador who was called by Doha some time ago will return to Tehran.After Persian Gulf Cooperation Council's (PGCC) ties with Qatar turned sour and several members sanctioned the PGCC member state, Tehran-Doha relations have improved and the latter meets all its major needs through Iran.Iran has been declared as the closest linking route to Qatar as all international flights to the country are possible only through Iran.8072**2050", "tags": ["سیاسی", "Iran", "Qatar", "Zarif"]},
{"date": "24082017", "time": "1232", "title": " IRNA-Xinhua Photo Exhibition opens in Beijing", "text": " The ongoing exhibition is underway with the aim of promoting cooperation between the two media outlets.The inaugural ceremony was attended by Liu Yunshan, one of the top leaders of the Communist Party of China, Iran's Ambassador to China Ali Asghar Khaji and head of Xinhua Cai Ming Zhhao as well as a number of Chinese cultural officials.IRNA and Xinhua have put on display over 100 photos featuring the two countries' cultural, political, historical, and sports themes as well as natural attractions.The event, organized in cooperation with Iran's Embassy and Chinese Organization of Radio, Television, Film and Publications continues for a week.The ongoing photo exhibition also features a glimpse of Iran-China bilateral ties.IRNA and Xinhua are also planning to hold another joint photo exhibition to mark Chinese cultural week in Tehran.The agreement to hold photo exhibition was concluded during IRNA Chief Mohammad Khoddadi's visit to Beijing and his meeting with Xinhua chief in July.8072**1771", "tags": ["فرهنگي", "Iran", "China"]},
{"date": "24082017", "time": "1242", "title": " Pakistan could lose non-Nato ally status, warns US", "text": " 'There's been an erosion in trust because we have witnessed terrorist organizations being given safe haven inside of Pakistan to plan and carry out attacks against US servicemen, US officials, disrupting peace efforts inside of Afghanistan,' Tillerson told reporters at the State Department in Washington.President Donald Trump had also warned that Pakistan's alleged support for the Afghan Taliban and the Haqqani extremist network would have consequences.'We have some leverage in terms of aid, their status as a non-NATO alliance partner -- all of that can be put on the table,' Tillerson said.Pakistan, badly unhappy with the new US strategy on Afghanistan and South Asia, is one of 16 countries to currently enjoy 'major non-NATO ally' status, which allows close military cooperation. Pakistan became a non-NATO ally of the US in 2004.This year, the US has already withheld $350 million in military funding over concerns Pakistan is not doing enough to fight terror, but the alliance itself was not in question.Tillerson said Washington wants to work with Pakistan as it expands its own support for Kabul in the battle against the Taliban, but warned it to close alleged militant safe havens.Relations between the United States and Pakistan have been rocky in recent years amid US operations along the Afghan-Pakistani border. 272**1723**2050", "tags": ["سياسي", "Pakistan", "US", "severe ties"]},
{"date": "24082017", "time": "1247", "title": " Unhappy Pakistan reiterates no need to US dollars", "text": " According to a statement of army media wing Inter-Services Public Relations (ISPR) Army Chief said this during a meeting with US Ambassador to Pakistan David Hale.'We are not looking for any material or financial assistance from USA but trust, understanding and acknowledgement of our contributions,” said the army chief. He said that peace in Afghanistan is important for Pakistan as for any country. “We have done a lot towards that end and shall keep on doing our best, not to appease anyone but in line with our national interest and national policy,” he maintained.   The army chief of Pakistan added that collaboration and synergy between all stakeholders is the key to success to bring this long drawn war in Afghanistan to its logical conclusion.  The statement said that the US ambassador told army chief that his country values Pakistan’s role in war against terrorism and is seeking cooperation from Pakistan to resolve the Afghan issue.Meanwhile, Foreign Minister Khawaja Asif in his response to President Donald Trump's new US policy on South Asia and Afghanistan said that Pakistan doesn’t need financial assistance from US.“We have fought war against terrorism with our own resources in which our thousands of soldiers lost their lives, the statement of President Trump is very painful to us,” he said.Earlier Unveiling the US new Afghanistan and South Asia strategy, US President Donald Trump questioned Pakistan’s role in dealing with certain militant outfits, particularly the Afghan Taliban and its affiliated group, the Haqqani network.272**1723**2050", "tags": ["سياسي", "Pakistan", "US", "Reaction"]},
{"date": "23082017", "time": "1146", "title": " German ties with Iran dynamic, flexible: Envoy", "text": " Berchtold made the remarks Tuesday in a meeting with East Azarbaijan province Governor General Esmail Jabbarzadeh. He expressed Germany's readiness to utilize all the potentials in the Iranian northwestern province to bolster bilateral ties in different fields, including the pharmaceutical and car manufacturing sectors.He said that construction of two solar power plants is under way in Iran with German investors' participation.The German ambassador to Iran also hailed the launch of a direct flight between Tabriz and Hamburg.Meanwhile, Jabbarzadeh expressed hope for facilitation of commute between Iranian and German citizens and the process of issuing business visas. Developing ties in the fields of new and renewable energies, environmental issues as well as revival of  Orumiyeh (Urmia) Lake were among other topics discussed during the meeting.9376**2044", "tags": ["سياسي", "Iran", "Germany", "role"]},
{"date": "23082017", "time": "1202", "title": " 6th Astana Syrian Talks to start next month: Kazakhstan", "text": " Kairat Abdrakhmanov said that peace guarantors, i.e. Iran, Russia and Turkey, will determine the agenda and exact time of the upcoming talks in their technical meetings.Citing Abdrakhmanov, Russisn News Agency Sputnik wrote that the next round of talks will be held in September.The Russian Foreign Minister Sergey Lavrov said on Tuesday that Iran, Russia and Turkey are trying to resolve the disagreements on the fourth de-escalating zone in Idlib, Syria.Lavrov added that Egypt is determined to cooperate to politically solve the Syrian issues in the framework of Astana talks. Russia and Egypt urge the dissident Syrian groups to take part in the negotiations as Cairo Group and Moscow Group.Moscow had earlier announced that Iran, Russia and Turkey, as peace guarantors and Astana Talks sponsors, Syrian Government missions and armed opposition groups taking part in the ceasefire, along with Jordan, the US, and the UN as observers, prepare preliminaries of the 6th round of Astana talks. Iran, Russia and Turkey are the initiators of the December 30, 2016 ceasefire in Syria. The three countries have also planned the first Astana Talks which were held in the capital city of Kazakhstan on January 23-24, 2017 and was attended by the Syrian government’s representatives as well as dissident groups.The second round of the Astana talks took place on February 15-16 with the participants agreeing to set up a ceasefire monitoring group assigned by Iran, Russia and Turkey, that would report to the United Nations.The third meeting involving the Iranian, Russian and Turkish and the UN delegations was held on March 14-15, while the US and Jordan participated as observers. In the fourth round of talks, the participating countries and warring sides agreed to create four de-escalation zones in Idlib Province, in northern parts of Homs, in Eastern Ghouta near Damascus and in the south of the country.Halt to all wars, facilitation of humanitarian aids, reconstruction of infrastructure, provision of medical care and return of the refugees were stressed in the agreement.   After the fifth round of talks on July 4, Moscow’s chief negotiator Aleksandr Lavrentev said a basic framework had been “essentially agreed” on in the latest negotiations, but some details “need finalizing.” Ultimately, there was no agreement at the end of the talks.Some Western and Arab countries, led by the US, caused scores of thousands of extremist terrorists, enjoying advanced weaponry and financial and intelligence support, to enter Syria 6 yers ago, in order to bring down the Syrian government.The anti-Syrian actions created tens of terrorist groups that resulted in massacre and displacement of hundreds of thousands of innocent people in Syrian and Iraq, and also destruction of the two countries, but certain Western and Arab countries keep supporting the armed oppositions and terrorists. 9417**1771", "tags": ["سياسي", "Astana Talks", "6th round"]},
{"date": "23082017", "time": "1232", "title": " Trump comments on Pakistan disappointing: Islamabad", "text": " Pakistan Foreign Ministry in a statement said that no country in the world has done more than Pakistan to counter the menace of terrorism.  “No country in the world has suffered more than Pakistan from the scourge of terrorism. It is, therefore disappointing that the US policy statement ignores the enormous sacrifices rendered by the Pakistani nation in this effort,” said the statement on Wednesday.  Earlier, President Trump, announcing US policy on Afghanistan and South Asia, had said that Pakistan was harboring terrorists.  “As a matter of policy, Pakistan does not allow use of its territory against any country,” said the statement by Pakistan’s foreign ministry.Soon after the Trump’s statement, US Ambassador David Hale in Pakistan met with Foreign Minister Khawaja Asif saying the Secretary of State Rex Tillerson looked forward to meeting the Foreign Minister in the next few days to have an in-depth discussion on new US policy on South Asia. 272**1723**2044", "tags": ["سیاسی", "Pakistan", "US", "Reactiuon"]},
{"date": "23082017", "time": "1335", "title": " Persian literature masterpieces translated into Chinese", "text": " The translation of the works started 10 years ago in China. Chinese Iranologists have translated 23 Iranian masterpieces into Chinese, among which are works of Hafez, Saadi (Bustan and Golestan), Ferdowsi (Shahnameh), Khayyam, Rudaki, and Rumi. The books are all beautified with Iranian paintings and miniatures. Head of the Islamic Culture and Relations Organizations of Iran Abuzar Ebrahimi-Torkaman thanked the translators of the books adding, 'It has been an invaluable attempt of the Persian Language and Iranology masters of China that was done in 30 years. Ebrahimi-Torkaman also commemorated some of the translators who have passed on. Beijing International Book Fair is being held on August 23-27.  Iran attends the fair as 'Guest of Honor' and with the motto 'The Colorful Dream of Silk Road'.9417**1771", "tags": ["فرهنگی", "Beijing", "International Book Fair"]},
{"date": "23082017", "time": "1406", "title": " Unity, only way to counter Takfiri, Zionist threats: Lebanese mufti", "text": " 'Muslim brothers and sisters in Palestine are being attacked inhumanely by the Zionist regime, while the Islamic countries are involved in their internal disputes,' Sheikh Abdul Latif Derian said in a meeting with the visiting Iranian Deputy Foreign Minister for Arab and African Affairs Hossein Jaberi-Ansari.The grand mufti referred to the Zionist regime's state terrorism and Takfiri terrorist groups as two major threats to the world of Islam.He further underlined that the Ulema (Muslim religious leaders) bear a heavy responsibility for fighting against those two threats.Jaberi-Ansari arrived in Beirut on Aug 21 to express Iran's support for political and religious diversity and national unity in Lebanon.1483**1771", "tags": ["سياسي", "Iran", "Lebanon"]},
{"date": "23082017", "time": "1415", "title": " Pakistan PM in Saudi Arabia to discuss bilateral ties, US strategy", "text": " Although reasons for the unplanned visit of the prime minister to Saudi Arabia are not clear yet, however reports suggest that new US policy for Afghanistan and South Asia would be discussed with the top Saudi officials. Foreign Minister Khawaja Asif and Finance Minister Ishaq Dar are also accompanying the prime minister. Meanwhile Foreign Minister Khawaja Asif is also scheduled to visit the US in coming weeks on the invitation of Secretary of State Rex Tillerson to have an in-depth discussion on new US policy on South Asia. Earlier Islamabad termed comments of US President Donald Trump against Pakistan as disappointing saying the statement ignores the enormous sacrifices rendered by Pakistani nation in the war against terror.President Trump while announcing policy on Afghanistan and South Asia had claimed that Pakistan was harboring terrorists.  272**1723**1771", "tags": ["سياسي", "Pakistan", "PM", "Saudi Arabia"]},
{"date": "24082017", "time": "1522", "title": " Zarif: UN resolution neither everything nor piece of paper", "text": " Addressing the Sixth Educational Workshop of United Nations Security Council Simulation with a focus on North Korea in Peace Museum, he said that those intending to represent non-member states in the UNSC simulation should practice with the instruments of thought, meditation or creating discourse. Noting that these instruments are significant in 'making power', he added, 'One of the ambassadors of a country told me in my mission in the UN that international law is our tools box that we use it whenever necessary.'Therefore, international law cannot be everything as power cannot be everything, he said.'We should accept that the usual powers in the 70s, 80s and 90s are not determining any longer and we have other power tools available,' he said. 'Of course, this does not mean opposing with the world, rather it means we can use today's power tools such as creating discourse, conceptualization and forging consensus over our country and other developing countries' future,' Zarif said.He also recalled that today there are non-governmental players in the world such as Daesh, Taliban, Al-Qaeda and al-Nusra Front that leave impact on international developments.Meanwhile, he referred to his presence in Munich Security Summit, saying that the main question during the meeting was 'what is going on in post-western world?'While the westerners have accepted that the era of West has ended, we do not believe in it in our own country,' he said.'I do not mean that the role of West has ended; rather I mean that monopoly of West over the world and international relations is over,' he said.  'We as representatives of the governments do not want to accept the existence of the operators other than the governments. This is while these governments are participating in international debates such as environment, social or human rights,' he said.The governments have always claimed monopoly over the international relations and the westerners have primarily had the same claim but the era of claims has ended, he said.8072**2050", "tags": ["سياسي", "Iran", "UN", "Zarif"]},
{"date": "24082017", "time": "1525", "title": " Iran's new ambassador submits credentials to Iceland president", "text": " During the ceremony, Iran's envoy presented a report on Iran-Iceland bilateral relations and voiced Tehran's readiness for promoting relations with Iceland, particularly in the economic fields.Iceland president recalled Iran's significant status and historic record urging promoting relations in all fields.Despite the fact that Iran and Iceland are located in two different geographical areas, there are suitable capacities for promoting relations.Iceland is the westernmost country of Europe and located in North Atlantic Ocean between Norway and Greenland Island. The capital and largest city is Reykjavik.8072**2050", "tags": ["سياسي", "Iran", "Iceland"]},
{"date": "23082017", "time": "1416", "title": " Iran urges border security cooperation with Iraq", "text": " Undoubtedly, sustainable cooperation between the two countries is going to be vital in safeguarding border security, said Colonel Reza Almasi Border Guard Commander of the city of Qasr-e Shirin during a meeting with his Iraqi counterpart Brigadier General Fakhredin Abdollah Mohammad Saeed Border Guard Commander of Sulaymaniyah in Iraqi Kurdistan region.Iran's first priority is preserving the security of people living in areas on both sides of the border, Colonel Almasi said. General Saeed, for his part, described Iran as a friendly and brotherly country and praised security of Iran's border areas.  We feel no threats from Iranian side of the border as Iraq maintains highest level of border engagement with Iran, he said.The Iraqi General also emphasized the need for Iran and Iraq to continue cooperation to promote border security. Such meetings between the two countries are going to help reinforce ties, General Saeed said.Fighting terrorist groups and smugglers, protecting the lives of Iranian nationals, facilitating export of Iranian products to Iraq, providing accommodations for the Iranian drivers in Iraq and confronting smuggling of weapons, ammunition and alcoholic drinks were also among topics discussed by the two commanders during their meeting.9376**2044", "tags": ["سیاسی", "Iran", "Iraq", "Border"]},
{"date": "23082017", "time": "1512", "title": " KSA-led coalition kills 35 in Sanaa", "text": " The report said that a dorm was attacked in north of Sanaa, and 35 civilians were killed and 13 were injured.The rescue and relief operation is still in progress and the dead and the injured are being pulled out of the debris.The fighters have repeatedly attacked Sanaa over past 24 hours; and also, on Monday, the coalition fighters bombarded two border towns 15 times.A military intervention in Yemen was launched in 2015 by Saudi Arabia, accompanied by a number of other Arab states. The invasion was made to bring the resigned Yemeni President Abdrabbuh Mansur Hadi to power. The bombings have claimed lives of thousands Yemeni civilians, the invasion has had no results, but killing and injuring tens of thousands, including hundreds of children, displacing millions, and destroying the infrastructures in Yemen. 9417**2050", "tags": ["سياسي", "Yemen", "KSA", "led coalition", "Saudi Arabia"]},
{"date": "24082017", "time": "1756", "title": " Tehran welcomes return of Qatar's ambassador", "text": " Speaking to IRNA, Qasemi said that Foreign Minister of Qatar Mohammed bin Abdulrahman bin Jassim Al Thani has informed his Iranian counterpart Mohammad Javad Zarif of Doha’s decision in a telephone conversation Wednesday night.  “The Qatari ambassador was earlier summoned to his country for some consultations and his return is regarded as a positive and logical move,” Qasemi said. As we have always said, Iran's principled and permanent policy is based on mutual respect, maintaining bilateral interests, and promoting all out relations with every neighboring state,” the spokesman added. “Iran believes that restoration of security and stability would lead to economic development and non-interference of trans-regional powers,” he said.The Islamic Republic of Iran is ready to spare no efforts to remove ambiguities and problems through political means among countries in the region, Qasemi said.Tehran welcomes any constructive and positive stride by its neighbors to improve and develop ties with them, he added. 1430**1394", "tags": ["سياسي", "Iran", "Qatar", "Qasemi"]},
{"date": "23082017", "time": "1441", "title": " Dialog, unity can solve problems: Iranian top official", "text": " Speaking to the press after a meeting with the Grand Mufti of Lebanon Sheikh Abdul Latif Derian, Hossein Jaberi-Ansari said, 'We saw eye to eye on the two dangers that threaten the Islamic World: the state terrorism of the Zionist regime, and the Takfiri terrorism.'Referring to the recent victories of the Lebanese people and army, he hoped to see more triumphs of this kind.Commenting on Palestine, he said that Palestine's occupation is the main issue in the Muslim World and that Palestinians defend their land and sanctities, adding, 'We hope that the Muslim World will support Palestinian cause.' Thanking Sheikh Abdul Latif Derian, he said that the role of the Islamic scholars in fighting the threats is very important. Jaberi Ansari arrived in Beirut on Monday for a three-day visit. He has announced that the aim of his trip to Lebanon is 'expressing Iran's support for political and religious diversity, and also national solidarity in Lebanon'.9417**1771", "tags": ["سياسي", "Hossein Jaberi", "Ansari", "Grand Mufti", "Sheikh Abdul Latif Derian"]},
{"date": "23082017", "time": "1524", "title": " 5 killed, 25 injured in south Afghan suicide attack", "text": " A suicide attacker targeted army forces in Lashkargah, according to an official affiliated with the Helmand Governorate office. The accident was the first suicide attack after announcement of a new strategy toward war in Afghanistan by Washington.Most of the injured people were civilians, the official said.According to local sources at least two police officers were also killed in the deadly attack. No group has yet claimed responsibility of the incident.Two months earlier, a car bomb explosion in Lashkargah left 30 people killed and many others injured.9376**2044", "tags": ["سیاسی", "Afghanistan", "Suicide", "Attack"]},
{"date": "24082017", "time": "2122", "title": " Iran warns agianst any illegal pressure on IAEA", "text": " According to IRNA, Iran's permanent mission while warning the aftermath of such illegal pressure to IAEA, said as it was mentioned in the letter addressed by Iranian Foreign Minister Mohammad Javad Zarif to Director General of the International Atomic Energy Agency Yukiya Amano and  EU High Representative Federica Mogherini, goals and results of the said trip runs counter to JCPOA and UNSC resolution 2231 on role of the IAEA and its pledges in safeguarding its independence and protecting sensitive classified information which will be put at the disposal of the IAEA.The statement which was released by the Iranian mission underlines that the Islamic Republic of Iran is abiding by its duties and responsibilities in dealing with the Non-Proliferation of Nuclear Weapons, IAEA Safeguard Agreements, JCPOA as well as additional protocol and under no circumstances let misuse of these rules and regulations for ill-wishing political means of a specific country and reserve the rights to remind all parties to remain committed to their pledges with regards to JCPOA.The new claim made by the US administration that the authenticity of the IAEA reports will be to the extent that Iran lets inspectors find access to its sites which is quite odd and wrong but will put all reports as well as credibility of the IAEA with regards to all countries at risk, it said. This claim tries to imply that the IAEA and its reports are not trustworthy and it seems that all these allegations have roots in the lack of information and inexperience of the new US political team, it said. The US concern on Iran's failure in carrying out its duties with regards to sound implementation of the Joint Comprehensive Plan of Action and the reports issued by IAEA underlining Iran's commitment to JCPOA indicates that the US failed policy which tries to instigate Iranophobia is doomed to failure, the statement said. The Islamic Republic of Iran expects that the IAEA director general and its inspectors and experts to remain committed to their professional code of conduct in carrying out their missions in dealing with JCPOA, the statement concluded. 1430**2050", "tags": ["سياسي", "Austria", "Iran", "IAEA"]},
{"date": "24082017", "time": "2126", "title": " Iranian-Russian tourist groups exempted from visa", "text": " Speaking to IRNA, he said in order to ease exchange of visits between the two countries nationals and promotion of tourism industry, the two sides officials agreed to lift visa for exchange of mass tourists.The plan reads that tourist groups comprising five to fifty people are now exempted from acquiring visa, he said. He called travel agencies and tour operators who would like to conduct tours to Russia to send their documents to ICHHTO no later than August 30.1430**2050", "tags": ["سياسي", "Iran", "Russia", "Visa"]},
{"date": "20082017", "time": "1219", "title": " Tehran police confiscates 1,600 kg of narcotics", "text": " The international smuggling gang consisted of six people who used to transfer the illicit drugs from the Iranian border areas into the country, Brigadier General Hossein Rahimi told reporters on Sunday.Rahimi went on to say that five members of the ring were arrested and one of them managed to flee the country.Police is trying to capture the smuggler who is still at large. Some 200 retailers were also taken into custody yesterday in Tehran.Meanwhile, a narcotics consignment hidden aboard of a truck-trailer coming from southeastern Iran was also seized yesterday in Kermanshah Province before being distributed in western Iran.9376**2044", "tags": ["سیاسی", "Police", "1600", "Tehran"]},
{"date": "23082017", "time": "1558", "title": " Lebanese politician praises Iran's positive role in region", "text": " He made the remarks Wednesday in a meeting with Iran's Deputy Foreign Minister for Arab and Africa Affairs Hossein Jaberi Ansari.If it were not for Iran's military and diplomatic power, the region would be in hard situation, he said.The Islamic Republic of Iran has foiled many threats in the region, especially in Syria, and it has changed regional equations in favor of countries of the region, he said.We support Iran's policy in establishing relations with different groups in Lebanon and we believe that the Middle East needs Iran's dynamic role in fighting terrorist groups, he noted.Arsalan went on to say that both countries have the same stance with regard to terrorism, since terrorist groups are not restricted to Lebanon, Syria and Iraq, but it is worldwide.Ansari, for his part, pointed to the recent victories against terrorist and takfiri groups which has prepared the grounds for focusing more on the Palestine issue.He also underscored the need to preserve unity in Lebanon and the region as well.9376**2050", "tags": ["سياسي", "Iran", "Lebanon", "Terrorism"]},
{"date": "23082017", "time": "1612", "title": " Iran stands by Syria in fighting terrorism: Syrian PM", "text": " Imad Khamis made the remarks Wednesday in an interview with Al Mayadeen TV channel.Iran and Syria have long-standing ties and we mulling over establishing economic relations with the country, Khamis said.He appreciated Iran for supports it provided for the Syrian people.There is now tendency among Syrian companies to engage with the countries of the East ,especially Iran, Russia and China, he added.9376**2044", "tags": ["سياسي", "Iran", "Syria", "Terrorism"]},
{"date": "23082017", "time": "1700", "title": " Lebanese official: Iran source of Muslim unity", "text": " The Lebanese officials made the remarks in a meeting with visiting Iran's Deputy Foreign Minister for Arab-African Affairs Hossein Jaberi Ansari in Beirut on Wednesday. This is the third day of the visit of the Iranian envoy to Lebanon during which he met with the country's top political and religious figures.When others have left the scene, all hopes have been invested on Iran, Sheikh Qabalan said.The Iranian envoy, for his part, said Lebanon and the entire region are thirsty for thoughts of founder of the Lebanese parliament Imam Musa Sadr.On the threshold of 39 abduction anniversary of Imam Musa Sadr in Libya, Jaberi Ansari said Imam Musa Sadr was manifestation of resistance against Zionist regime  which promoted peaceful coexistence among divine religions and ethnical groups.   'In the absence of Imam Musa Sadr, you have truly pursued her ideals and the Lebanese parliament which is regarded among his memorial walks on the same path,' Ansari said.1430**2050", "tags": ["سیاسی", "Lebanon", "Iran", "Jaberi Ansari"]},
{"date": "20082017", "time": "1934", "title": " Carcass of ten ton whale goes ashore in Bandar Lengeh of Iran", "text": " The corps of the 12-meter Bryde's whale was washed ashore at Bandar Lengeh as experts try to determine why it died, he said. Collision of whales with ships and fishery equipment are among reason for the death of whales, he said.Bandar Lengeh with a population of 159,358 is located west of Bandar Abbas.1430**2050", "tags": ["اجتماعي", "Iran", "Whale", "Carcass"]},
{"date": "20082017", "time": "1851", "title": " FAO cautions world on food crisis", "text": " The UN representative body in the Islamic Republic of Iran in a press release said: '20 million people in northeastern Nigeria, Somalia, South Sudan and Yemen are at risk of famine and if no action is taken, an additional 10 million people will be threatened by famine.'FAO's response came after the UN Security Council adopted a presidential statement acknowledging the link between conflict and famine.The statement welcomed the UN Security Council's recognition of conflict as a major cause of famine, and the call to enhance longer-term recovery and resilience of conflict-affected countries.Meanwhile, FAO Director-General José Graziano Da Silva said: 'We know through our work that countries with the highest levels of food insecurity are also those most affected by conflict.' 'FAO reaffirms our commitment to work with the UN system and member nations to address conflict-related food insecurity, and we echo the security council's call for greater access in conflict-affected countries so we can reach those in need,' he added.According to the FAO statement, civil conflict is the driving factor in nine of the 10 worst humanitarian crises, underscoring the strong linkage between conflict and hunger. Post-conflict countries with high food insecurity are 40 percent more likely to relapse into conflict within a 10-year time span.FAO has long raised awareness on the link between conflict and hunger, including when the Director General addressed the Security Council in July, the statement added.It said: 'In a marshland area of South Sudan, the link between conflict and famine is clear. Families have fled violence to seek safety in the swamp, but they have very little means to feed themselves and hunger levels have soared. They are surviving on life-saving deliveries of food and fish they catch themselves using emergency fishing kits provided by FAO.'The FAO statement noted: 'Agriculture is often the main livelihood for the majority of people in conflict-affected situations, even as violence rages around them. For this reason, FAO works with its partners in often extremely challenging security contexts to provide rural livelihood support. In Syria, for example, a FAO survey in 2016 found that over 75 percent of households in rural areas still grow food for their own consumption, even if at a reduced scale.''Investing in sustainable food production can also be a pathway to peace. FAO has developed a corporate peace building policy to amplify its contribution to conflict prevention. In Colombia, FAO has partnered with the country's Rural Development Agency to support policies aimed at restoring rural areas that were affected by armed conflict, to bolster the peace process by rebuilding rural communities, and to increase the country's agricultural competitiveness,' it added.The statement noted: 'Combining efforts to restore and support resilient livelihoods with peace building and conflict resolution efforts is critical for sustainable development and food security. Equally, investing in food security may strengthen efforts to prevent conflict and achieve sustained peace.'9191**2050", "tags": ["اقتصاد", "FAO", "Food Crisis", "Yemen"]},
{"date": "14082017", "time": "1704", "title": " UNIC: UNESCO holds Int'l Youth Day in Tehran", "text": " 12 August was first designated International Youth Day by the UN General Assembly in 1999, and serves as an annual celebration of the role of young women and men in development, and an opportunity to raise awareness of the challenges and problems facing the world’s youth. This year’s theme is 'Youth Building Peace', to celebrate young people's contributions to conflict prevention and sustainable peace.Today, International Youth Day was celebrated in Tehran by UNESCO, in cooperation with the Ministry of Youth and Sports, other UN agencies, and the Iranian National Commission for UNESCO, with an event in Sa’adabad Cultural and Historical Complex.The celebration, attended by some 140 guests, featured three panel discussions with youth representatives, Government officials, NGOs and UN agencies on important topics, such as Health and Sports, Education and Sciences, and the Environment. “Today half of the world is under 25 years old. Our global population has never been so young. But unfortunately, more than 600 million youth around the world live in fragile and conflict-affected contexts. Young people carry the heaviest burdens of conflict and violence, yet they are also essential for any lasting solution leading to peace”, said Ms. Kuisch Laroche, Director of the UNESCO Tehran Cluster Office in her opening remarks. “UNESCO and all other UN agencies are working across the board to support young people – not just as beneficiaries, but as leaders- playing vital roles at local, national and global levels.”Among other prominent Iranian artists and film makers, singer Hafez Nazeri attended the event and talked about the importance of reaching inner peace in order to achieve physical, mental, spiritual and social health. He stressed the important role of music and arts in this context.12-year-old Diba Saedi Daryani, highlighted the importance of environmental conservation and the active role that children and youth could play in that regard. “Please use the creative ideas of the youth to preserve the environment”, she urged Government officials.Mr. Gary Lewis, UN Resident Coordinator in Iran, also talked about the pressing need to address environmental challenges, which –if not tackled- will pose significant risks to global peace and stability. He underscored the role of youth in combatting climate change and adopting sustainable ways of production and consumption.At the end of the event, the participants released 100 white balloons in the air, symbolizing their hopes and aspirations for a peaceful future. To cap the celebration of this year’s International Youth Day, guests were able to taste food and refreshments prepared by the municipality of Rasht, a UNESCO Creative City for its gastronomy.9376**2050", "tags": ["سیاسی", "UNIC", "Youth", "Day"]},
{"date": "23082017", "time": "1748", "title": " Serbian government vows to lift visa for Iranian nationals", "text": " The move aims to increase the level of relations with Tehran and New Delhi, said the website affiliated to Serbian government. 1430**2050", "tags": ["سياسي", "Serbia", "Iran", "Visa"]},
{"date": "14082017", "time": "1808", "title": " Iranian student grabs silver in S. Korean Olympiad", "text": " Vatankhah has invented intelligent system for fluid and water leak detection, Bandar Abbas education office manager Asghar Bahrami said.Iranian inventor also bagged bronze medal in the 45th International Exhibition of Inventions in Geneva which was held on March 29- April 2 in Switzerland.The 2nd Korea International Youth Olympiad was held with the attendance of 400 inventors on August 11-13 in Hwaseong, South Korea.Competitors from Iran, Russia, US, Moldova, Sri Lanka, Thailand and some other countries attended the event.9376**2050", "tags": ["علمي  آموزشي", "Iran", "Silver", "Olympiad"]},
{"date": "14082017", "time": "1811", "title": " Quake jolts central Iran", "text": " According to the report of seismography center affiliated to Tehran University Geophysics Institute, the tremor occurred at 15:44:11 hours local time (12:14 hours GMT) and in depth of 24 kilometers underground.The stricken area was in the region of Dehbarez somewhere close to border line between Kerman and Hormozgan provinces.Governor of Menojan city Hossein Sadeqi said that there is no immediate report on possible casualty or damages and relief forces are on alert for rapid reaction in case of after-shock tremors.Menojan city is located in 430 kilometers south of Kerman city, capital of Kerman province.1391**2050", "tags": ["علمی  آموزشی", "Iran", "Earthquake", "Kerman"]},
{"date": "15082017", "time": "0037", "title": " Construction of first Iranian university in Iraq launched", "text": " Head of the university’s board of trustees and vice chancellor for administrative and financial affairs, Abdollah Hassani told IRNA on Monday that the university will house five faculties, including experimental sciences, humanities and Islamic sciences.Faculties of literature, jurisprudence and law will be set up in the first stage of the project, he said.Hassani further noted the university will be constructed in an area of 22,500 square meters and it is expected to host 3,000 students initially.Supreme Leader’s representative in Iraq also told the same gathering that the university is a scientific asset for Iraq. He further noted that the scientific center will help promote scientific progress as well as its peace and stability in the country.Meanwhile, Iraqi deputy minister of science, technology and research Salam Hassan Khoshav hailed scientific level of the Iranian universities, saying that they are among the top universities in the world.Iran’s Ambassador in Baghdad Iraj Masjedi also said that Iran and Iraq are the two strategic countries in the region whose scientific and academic ties are excellent.However, he said that the two countries’ capacities are beyond the current level of ties.Currently, 760 Iraqis are studying in Mashhad University of Ferdowsi with thousands studying in other Iranian universities, he said. Iran’s Cultural Office in Iraq has announced that the two neighboring states have so far signed over 50 scientific and academic memoranda of understanding and over 3,000 Iraqi students are studying in Iranian universities.8072**2050", "tags": ["فرهنگي", "Iran", "Iraq", "university"]},
{"date": "15082017", "time": "1340", "title": " Ancient works, monuments identified in  southwestern Iran", "text": " The Public Relations Office of the Research Institute of Cultural Heritage and Tourism (RICHT) quoted head of the archeological team Vahed Julaei as saying the first season of archeological explorations in the city of Ben aimed at identifying the works and the ancient site of the region in line with the completion of archeological map of the province and the country.During the second season of archeological exploration of the city of Ben, the geographical limits of the central part of the city will be examined, he added.He said collection of the existing information in line with understanding culture of the region especially its trans-regional communications with the central plateau area and southwestern of Iran (Khuzestan and Fars in particular) is among other targets of the plan.The identified works and monuments include ancient hills and sites, aqueducts, buildings (mosque, fortress, baths, etc.) and stone graves, adding that most of the works and identified sites in this season belong to the historical era and a few of them to the pre-historic period.9376**1771", "tags": ["فرهنگي", "RICHT", "Ancient", "Iran"]},
{"date": "15082017", "time": "2016", "title": " Red Crescent volunteer organization with 2mn members", "text": " He made the remarks on the sidelines of a meeting of deputies of organization in Mashad.Andam said the organization has created a national network to absorb volunteers, adding that the body accepts members aged above 29 years old.Deputies from 31 provinces of Iran gathered in Mashad for 2-day session with the aim to review programs, re-defined projects upon goals of five-year plan and holding workshops to consider specialized topics.1391**2050", "tags": ["اجتماعي", "Iran", "Red Crescent", "Volunteer"]},
{"date": "16082017", "time": "1246", "title": " Rare Parthian clay works samples identified in western Iran", "text": " The surface findings and the high volume of settlement deposits in Noshiravan Hill, Sar Pole Zahab in Kermanshah Province, show that the main settlement in this hill dates back to the Neolithic period and the second millennium BC, the Public Relations Office of the Research Institute of Cultural Heritage and Tourism (RICHT) quoted Sajjad Ali Beigi Head of the exploration team as saying on Tuesday.All the materials and the clay work findings of the Copper and Stone periods had been commonly used in the Mesopotamian plain and on this basis it should be admitted that these areas in the Copper and Stone periods were parts of the cultural domain of the Great Mesopotamia, Ali Beigi said.He also said that Noshiravan Hill is one of the great settlements of the Zahab Plain with a span of about 10 hectares which was studied and surveyed during the project.He also pointed to the agricultural activities with an aim of developing agriculture, saying such activities have led to the ploughing of the area and even some of the village dwellers are trying to annex parts of the lands to their properties.The archaeologist pointed to the gathering of a relatively large collection of clay pieces during the exploration operations of the large Noshiravan site and said this collection belongs to the Neolithic period (7th millennium BC), Copper and Middle Stone (5th millennium BC), the second millennium BC and a few examples of the Parthian era.Regarding the importance of the site and existence of important evidence from the Middle and New Neolithic periods, especially the second millennium BC, as well as the present threats on the limits and privacy of the area, the plan to determine the limits and privacy of the hill was put on the agenda in line with the cultural studies of the tropical project.9376**2044", "tags": ["فرهنگي", "Rare", "Kermanshah", "RICHT"]},
{"date": "17082017", "time": "1006", "title": " Fleeing Azeri driver arrested in Baku for killing Iranian driver", "text": " Iranian national Hassan Heidari was killed in a car accident in Baku on Aug 15 and the drunk driver left the accident scene immediately.Baku's traffic police reported that the Azeri driver who got behind the steering wheel was under the influence of alcoholic drink. 9060**2050", "tags": ["اجتماعی", "Iran", "Azerbaijan Republic", "Accident"]},
{"date": "17082017", "time": "1344", "title": " IRNA chief urges media to produce proper information", "text": " 'That media which recognizes people as its partners will be successful,' Mohammad Khoddadi said on Wednesday while underlining the importance of people's role in the areas of media, information and communications.Addressing a local meeting in this western Iranian city, Khoddadi stressed that 'information' is the second basic human's need after oxygen.Managing director of IRNA travelled to Sanandaj to attend the inauguration ceremony of the head of IRNA office to the province.1483**2050", "tags": ["سياسي", "Iran", "IRNA", "Mohammad Khoddadi"]},
{"date": "19082017", "time": "0825", "title": " Iranian artists in Hungarian Handicrafts Festival", "text": " The festival with over 100 pavilions continues until Sunday and is attended for the first time by artists from Shiraz, who are making inlaid works and woodcarvings in the exhibition in addition to displaying their artworks.Iran’s Ambassador to Hungary Gholamali Rajabi-Yazdi and Hungarian Ambassador in Tehran Janos Kovacs participated the inaugural ceremony wherein an Iranian artist performed traditional music.During the visit, Iran’s envoy said in a meeting with director of the festival, Gabriela Igoarto, that such festivals are considered major steps in line with getting the Hungarians acquainted with Iran’s ancient and historical civilization.Igoarto, for her part, welcomed Iran’s first-time presence in the festival, hoping that Iranian artists’ attendance in the event would help Hungarians get familiar with the country’s culture, and that they would participate in the next rounds of the festival, too.8072**1771", "tags": ["فرهنگي", "Iran", "Hungary"]},
{"date": "19082017", "time": "1417", "title": " Zoroastrian feast held in archeological site", "text": " The ceremony is celebrated in mid-August every year to worship and recite prayers to Ahura Mazda, the Zoroastrian god. The participants commemorate water, fire, soil, and wind. During the ceremony, the archeological site is closed to tourists. The originally fortified site was recognized as a World Heritage Site in July 2003. The citadel includes the remains of a Zoroastrian fire temple built during the Sassanid period.Religious minorities in Iran freely perform their rituals, among which are Zoroastrian Gahanbar and Christian Badarak at Qara Kelisa Church (meaning Black Church in Azeri) in Chaldoran, West Azarbaijan Province.9417**1771", "tags": ["اجتماعي", "Gahanbar", "Zoroastrians", "West Azarbaijan Province"]},
{"date": "19082017", "time": "1534", "title": " Truck carrying opium seized by Iran's police", "text": " The narcotics consignment hidden aboard of the truck-trailer coming from southeastern Iran was seized in Kermanshah Province before being distributed in western Iran, the Province Police Chief Manouchehr Amanollahi said on Saturday. As a result of using intelligence measures and monitoring the drug traffickers, a team of drug producers and distributors was also identified.Some 800 kilograms of illicit drugs have been discovered in Kermanshah so far this year that shows a 195 percent growth compared to the same period last year, according to the Police chief.Kermanshah Province with a two-million population is neighboring Iraq.9156**2050", "tags": ["اجتماعي", "Drugs", "Kermanshah", "truck"]},
{"date": "19082017", "time": "1739", "title": " Iran attends Bulgarian World Folk 2017", "text": " World Folk 2017 is now underway with the attendance of 20 world countries, 100 local and traditional groups.Iranian artists took part in the event for the fourth consecutive year.The winner will be granted golden medal, diploma of honor and 1,000 Euros. A special feature of the World Championship of Folklore 'World Folk' is that all performances are recorded with professional audio and television equipment and the best of them are repeatedly broadcasted by 20 cable televisions in Bulgaria, by satellite televisions 'Travel TV', 'Rodina TV' and 'Heros TV' with coverage across Europe, as well as by the Web Television 'EuroFolkTV' at tv.eurofolk.com.With these activities the main goal of the World Championship of Folklore 'World Folk 2017“ is being realized and that is to protect and popularize the traditional folk arts through enormous possibilities of mass media.9376**2050", "tags": ["فرهنگي", "IRAN", "BULGARIA", "fOLK"]},
{"date": "20082017", "time": "1022", "title": " Iran, Azerbaijan review ways to promote theater co-op", "text": " Head of Kermanshah Theater Association Mohammadreza Dorand and his accompanying delegation in a Saturday visit to Azerbaijan Musical Theater held talks on developing cultural ties, performing joint art works, and mutual trips by Iranian and Azeri directors and artists, Azerbaijan State News Aagency AZERTAC reported.   Meanwhile, head of Azerbaijan Musical Theater Ali Qesmat Lalayov pointed to promoting ties between the two countries as 'important'.He also referred to holding Azerbaijan cultural days in June in Iran as essential in developing cultural and art relations between the two countries. Dorand invited head of Azerbaijan Musical Theater to participate as a jury member in a theater festival to be held in Kermanshah in the west of Iran.     9376**1771", "tags": ["فرهنگي", "Iran", "Azerbijan", "Theater"]},
{"date": "20082017", "time": "1133", "title": " Iran to launch museum in Persepolis ancient site", "text": " The site will soon be turned into a museum allowing all tourists to come and visit the historical site, the RICHT Public Relations Office quoted Head of the archeological exploration team Alireza Askari as saying on Saturday, According to Askari, Iran Cultural Heritage Organization intends, by launching such a museum site, promote tourism in the area.“The city of Parse in Persepolis is an expanded area of the debris of the ancient monuments around the Persepolis which was a city in the Achaemenid era,” he said.The city is composed of several sections the main part of which was the Imperial Citadel with the same modern royal seat of the Persepolis, Askari added.According to the archeologist, the gateway is a unique venue with the same size of the gateway of Babylon during the Cyrus.The unique and common style of the two gateways of the Parse and Babylon in the Achaemenid era is indicative of the cultural link between Parse and Babylon, the head of the archeological exploration team said.Babylon, the most important city of ancient Mesopotamia, is located in south of modern Iraq and during three millennia, especially during the Acheamenid era, it was the most important religious city in Mesopotamia, Askari added.The chronology of the new gateway of the old section and the initial texture of the city of Parse in the Persepolis indicate that the gateway was built as a reminder of the conquest of Babylon by the Cyrus of the Achaemenid in Parse, he said.9376**2044", "tags": ["فرهنگي", "RICHT", "Parse", "Fars"]},
{"date": "20082017", "time": "2110", "title": " Khaneh Cinema introduces 9 works for Asia-Pacific Festival", "text": " Ceremony for granting awards will be held on November 23, 2017 in Brisbane.The films are; Far from Heaven, the next 21 day, ski player, fugitive, subdue, house, without date, without signature, villa residents, yeva.Last year, at the 10th round of APSA festival several Iranian movies were candidate for awards.1391**2050", "tags": ["فرهنگي", "Iran", "Film", "Australia"]},
{"date": "21082017", "time": "0914", "title": " Turkey-based Iranians honor Prof. Samii in Istanbul", "text": " Samii visited Istanbul to attend the International Conference on Brain and Nerves.The Turkey-based Iranians hailed the lofty status of the eminent neurosurgeon in a cordial and passionate atmosphere while Professor Samii expressed pleasure over his presence among them.He said that during his presence in every scientific and international circles, he refers to Iran with honor and pride. Describing Iran’s scientific standing across the world as unique and excellent, Professor Samii hailed the admirable position of the Iranian physicians in Istanbul, particularly Professor Mehdi Sasani, another Iranian outstanding neurosurgeon.8072**1394", "tags": ["علمي  آموزشي", "Iran", "Samiei"]},
{"date": "21082017", "time": "1236", "title": " Mitral valve replacement without open-heart surgery", "text": " Mohammad Eslami told Iran Daily that the heart surgery, which is currently conducted in several advanced countries, will be conducted by an American-based Iranian physician in Tehran in coming weeks.Aortic valve replacement via angiography has been done since years ago, but mitral valve replacement is a new procedure in the world, he said.He said 19th International Congress of Latest Developments in Heart and Blood Vessels would be held in Tehran during September 12-15 with attendance of domestic and foreign specialists.The latest developments and achievements regarding cardiovascular diseases are discussed during the gathering which is held annually, he added.New methods for treatment of heart failures and using new heart batteries will be discussed in upcoming congress, he added.New diagnosis methods for cardiovascular diseases and new medical imaging methods such as MRI, CT angiography and ecocardiography, which are effective in diagnosing cardiovascular diseases, will be discussed in four-day event, he said.On new results regarding impacts of blood fat and blood pressure in occurrence of cardiovascular diseases, he said the majority of strokes are resulted by uncontrolled blood pressure and heart rhythm irregularity which cause blood clot and bleeding in brain.Over 60 percent of people above the age of 60 suffer blood pressure, half of whom are unaware of their problem and the rest don’t undergo effective treatment, he said.He also said close to 25-30 percent of strokes caused by blood clot are resulted by heart rhythm irregularity. Eslami continued that one can prevent stroke through taking new medicines or implanting devices inside the heart.He said age is a factor in occurrence of disease, adding that as person ages, the risk of heart disease and its side effects will rise.The side effects of heart diseases are higher in women compared to men, because the heart diseases are usually diagnosed later in women, he said.He added that there is a misconception among physicians that women are less affected by cardiovascular diseases. Therefore, when a woman refers a physician with symptoms such as breathlessness and pain in thorax, the physician attribute the symptoms to mental tensions, he added.  9060**1394", "tags": ["علمي  آموزشي", "Iran", "Mitral", "Valve"]},
{"date": "21082017", "time": "1957", "title": " Historical sites discovered in Persian Gulf bank", "text": " The Public Relations Office of the Research Institute of Cultural Heritage and Tourism Organization quoted head of the probe team Ahmad Sarkhosh Monday as saying in addition to the plan to determine the limits and specify the privacy of Talle Pir site, intensive archaeological investigations were conducted in an area of 3 km around the site.He pointed  to the use of old aerial photos taken by the Armed Forces Organization, noting in addition to the old photos which were taken in 1335 (1956), the entire area under survey was photographed by a drone and the old and new images were evaluated for a better understanding of the situation of the area under study.In the first round the probe holes were created within 15 meters from each other and by obtaining archeological deposits from the probe holes, the second round was conducted in a distance of 10 to 15 meters from the first row, he added.During the operation, archeological materials such as clay works and stone tools have been obtained, Sarkhosh said.He went on to say that  the obtained clay works were comparable with the clay works of Talle Bakun in Marvdasht and Talle Rigi in Firouzabad.9376**2050", "tags": ["فرهنگي", "RICHT", "Persian Gulf", "Sites"]},
{"date": "22082017", "time": "0954", "title": " Iranian film up for screening in Russian festival", "text": " Produced by Masoud Redaei, the film will compete with its rivals from France, Armenia, Belgium, Australia, Kyrgyzstan, Italy, Kazakhstan, Russia, Latvia, Lithuania and Macedonia in the festival slated for August 25-31.Producer of Malaria, Masoud Radaei and one of its actors, Azarakhsh Farahani, will take part in the upcoming event.Malaria’s first international presence was in the section of horizons in Venice Festival in 2016 and afterward, it also won big prize in the competition section of the 32nd Warsaw Festival. In 2017, Malaria also grabbed the award for the best director from Dhaka International Film Festival and the award for the best film from the Switzerland’s Geneva International Film Festival.‘Malaria’ recounts the story of a girl and a boy who encounter a man during their travels across Tehran. The man has a problem and they want to find a way to solve it. 8072**1394", "tags": ["فرهنگي", "Iran", "Russia"]},
{"date": "22082017", "time": "1915", "title": " Earthquake rocks central Iran", "text": " According to a report by seismography center affiliated to Tehran University Geophysics Institute, the tremor occurred at 18:19:52 hours local time (14:49 hours GMT) and its epicenter was at 55.26 degrees longitude and 36.86 degrees latitude in the depth of 10 kilometers underground.The tremor happened in 'Kalateh Kheij '  area, somewhere close to Shahroud city.There is no immediate report on the possible casualties or damages.1391**2050", "tags": ["علمي  آموزشي", "Iran", "Earthquake", "Semnan"]},
{"date": "22082017", "time": "1311", "title": " Police confiscates 1.8 tons of opium in southern Iran", "text": " In line with promoting social security and fighting illegal drugs production and distribution, police confiscated illegal drugs in a three-day operation, Brigadier Heydar Abbaszadeh told reporters on Monday night.In the first day of the operation, a car with 760 kg opium was busted.In the second, some 636 kg and in the third day 372 kg of illegal drugs were seized.9376**1771", "tags": ["سياسي", "Police", "Opium", "Bushehr"]},
{"date": "22082017", "time": "1503", "title": " Iranian film praised in Hollywood Festival", "text": " ‘If You Go Away’ directed by Soheila Golestani received its second international prize in the Hollywood Short Film Festival. The film, shot on locations in the northern Iran, narrates the difficulties the war refugees faced. It had previously won the Best Movie Award at the Tampere Film Festival 2017 in Finland.'If You Go Away' will also be screened in the Virtual Reality Festival of Australia on August 29. The film is the first Iranian fiction film produced using 360 degrees virtual reality technique.The 13th Hollywood Short Film Festival was held on August 10-19 in Los Angles.  9156**1771", "tags": ["فرهنگی", "Film", "US", "Iran"]},
{"date": "23082017", "time": "1831", "title": " Official: Culture suitable ground to develop Iran-China ties", "text": " Torkaman, who is in China at the invitation of Chinese Culture Minister Luo Shugang to attend the 24th Beijing International Book Fair, told Nie Chenxi that culture is a suitable ground for development of relations between the two nations.He called the role of book in cultural relations as valuable, and added that books in the fields of story and history, given to rich culture of the two countries, play significant role in creation of deep and wide interactions between the two nations.Torkaman also pointed to joint projects of movie-making, either documentary or TV programs, and called it an appropriate ground to develop cultural ties.He said that the two countries may have more cooperation in the field of cultural exchanges and transfer given advances in the field of information technology.Nie Chenxi, for his part, pointed to bilateral interactions and shuttles of both countries' cultural officials, and added that Iran's presence in the fair as special guest is very important, which will pave the way for both nations' acquaintances with each other's rich cultures.Ebrahimi Torkaman also met with Minister of Culture Luo Shugang on Tuesday.1391**2050", "tags": ["فرهنگي", "China", "Iran", "Culture"]},
{"date": "23082017", "time": "2048", "title": " Archbishop of Tirana welcomes cultural exchanges with Iran", "text": " He made the remarks in a meeting with Iran's Deputy Ambassador to Albania Alireza Ghanavi and Iranian cultural attaché in Albania Ahmad Hosseini Alast. In the meeting, Archbishop Anastasios referred to his visit to Iran and the Archbishop Sebouh Sarkissian trip to Albania and highlighted excellent cooperation between Tehran and Tirana churches.The two sides underlined importance of dialogue among followers of various religions in order to prevent extremism and violence.They also stressed boosting spirituality and brotherhood between the Iranian and Albanian nations.9191**2050", "tags": ["سياسي", "Iran", "Albania", "Christians"]},
{"date": "14082017", "time": "0958", "title": " Iran national taekwondo team wins G-2 Cup", "text": " After receiving four gold, one silver, four bronze medals and 35 points, the Iranian squad stood on the first place.Korea with four gold, one silver medal and 31 points ranked second and Uzbekistan receiving three silver, three bronze medals and 12 points ranked third.   The 1st WTF President's Cup Asian Region G-2 was held with the attendance of 307 athletes in Uzbekistan. 9376**1771", "tags": ["ورزش", "Iran", "G", "2", "Uzbekistan"]},
{"date": "14082017", "time": "1012", "title": " Iranian karateka grabs silver in Urmia-Open Champs", "text": " After defeating rivals, Baban, a karateka from Sanandaj in western province of Kordestan,   advanced Kumite section final match but was overpowered by his rival and stood on the second place. Azerbaijan, Turkey, France, Macedonia, Russia, Malaysia, Kazakhstan, and Iran attended the event.The 13th International Solidarity and Friendship Karate Male Championship, Urmia-open is now underway in Orumiyeh.9376**1771", "tags": ["ورزش", "Iran", "Karate", "Urmia"]},
{"date": "14082017", "time": "1129", "title": " Iranian Ju-Jitsu teams seize 14 medals in 2017 Asian Champs", "text": " Iranian athletes bagged 7 gold, 2 silver and 5 bronze medals in the first day of the event.The 2nd Asian Ju-Jitsu Championships 2017 was held with the attendance of 300 athletes from 24 countries in Hanoi, Vietnam.The event included fight, kata, combat and Ne-Waza fields.9376**1771", "tags": ["ورزش", "Iran", "14", "Hanoi"]},
{"date": "15082017", "time": "1006", "title": " Iran karateka grabs bronze in Urmia-open", "text": " Rastin in the weight category of 55 kg snatched a bronze medal, the managing director of Kohgiluyeh-Boyer-Ahmad Sports and Youth Office Mohammad Taqi Alavi told Islamic Republic News Agency (IRNA) on Monday.Azerbaijan, Turkey, France, Macedonia, Russia, Malaysia, Kazakhstan, and Iran attended the event, he added.9376**1771", "tags": ["ورزش", "Iran", "URMIA", "Karate"]},
{"date": "16082017", "time": "1144", "title": " Haddadi, best playmaker in FIBA Asia Cup", "text": " Haddadi, the 2.18m center for Iran, currently leads the entire tournament in assists, handing out an eye-popping 8.5 per game. That’s in addition to scoring 16 points, grabbing 8.5 rebounds and blocking 1.5 shots per contest as well, fiba.com reported.Haddadi seems to have really mastered the art of attracting opposing defenders and finding his open teammates in spots where they can easily score. Sure, he may have lost a lot of quickness and explosiveness, but Haddadi’s high basketball IQ comes to the fore when maximizes his court vision and puts the ball in the hands of his teammates who are scoring position.This just makes things much more difficult for Iran’s opponents, which know have to craft a game plan around not just stopping Haddadi’s scoring but his playmaking as well.Iran finished the group phase in style as Iranians outclassed India, Syria and Jordan to top the Group A of the competition. The biggest test of the competition, however, is yet to come for Haddadi and his compatriots when Iran faces the host, Lebanon, at the quarterfinals of the Asia Cup in Beirut’s Nouhad Nawfal Sports Complex later tonight.9376**1771", "tags": ["ورزش", "Iran", "fIBA", "Asia"]},
{"date": "18082017", "time": "1300", "title": " Iranian crowned world table tennis champion", "text": " Navid Shams, who has won the title of Asian champ, competed against 15 athletes from different continents in 2017 Intenational Table Tennis Federation World Hopes Week & Challenge hosted by Luxamburg (Aug 11-17).Defeating rivals from Germany, Czech Republic , Egypt and Australia, he could secure the title in the age group of 11 and 12.Iran's national table tennis team is headed by his father, Omid Shams.9156**1771", "tags": ["ورزش", "Table Tennis", "World Championships", "Iran"]},
{"date": "19082017", "time": "1458", "title": " Goal scored by Iranian player among best AFC picks", "text": " With the AFC Champions League Quarter-finals fast approaching, the-AFC.com takes a look back at eight key goals from the last fourteen editions of the last eight stages, wrote AFC website on Saturday. The Iranian international football player Andranik Teymourian, following stints in England and Qatar, returned to his boyhood club Esteghlal and led them to the 2013 AFC Champions League semi-finals.In the second leg of the quarter-final, Esteghlal were drawing 1-1 against Buriram United in Thailand until added time. Teymourian received the ball some 40-metres out, nutmegged an opponent and unleashed an unstoppable shot into the top corner to give the Iranian side a 3-1 aggregate win.The AFC complete list of best goals is as follows:1.  Manaf Abushgeer – 2005 AFC Champions League: Al Ittihad vs Shandong Luneng 2. Victor Karpenko – 2009 AFC Champions League: Bunyodkor vs Pohang Steelers 3. Mauricio Molina – 2011 AFC Champions League: FC Seoul vs Al Ittihad4. Jasur Hasanov – 2012 AFC Champions League: Adelaide United vs Bunyodkor5. Andranik Teymourian – 2013 AFC Champions League: Esteghlal vs Buriram Utd6. Rodrigo Lima – 2015 AFC Champions League: Al Ahli vs Naft Tehran7. Paulinho – 2015 AFC Champions League: Kashiwa Reysol vs Guangzhou Evergrande 8. Leonardo – 2016 AFC Champions League: Jeonbuk Hyundai Motors vs Shanghai SIPG9417**2044", "tags": ["ورزش", "Andranik Teymourian", "Esteghlal", "AFC"]},
{"date": "19082017", "time": "1523", "title": " Iran joins Int'l University Sports Federation", "text": " Rahimi had earlier been the head coach of Kuwait national taekwondo team. He is now the observer of national Olympic committee in Taekwondo Federation.The opening ceremony of the 29th Summer Universiade is to be held in Taipei today.Iranian squad, including 18 female and 44 male students, participated in the event. Iranian teams in 8 fields of judo, archery, fencing,  taekwondo, volleyball, weight lifting, wushu and badminton are scheduled to attend competitions on Sunday.9376**2050", "tags": ["ورزش", "Iran", "Universaide", "Taipei"]},
{"date": "21082017", "time": "1009", "title": " Iran ranks 2nd in 2017 FIBA Asia Cup", "text": " After defeating India, Syria, Jordan and South Korea, Iran advanced final match.During the final match Iran was overpowered by Australian rival 79-56 and grabbed the second title.Iran and Australia had won all games in quarter-finals and semi-final stages.About 100 Iranians together with Iran ambassador to Beirut Mohammad Fathali participated in the arena.The 2017 FIBA Asia Cup (formerly known as the FIBA Asia Championship) was the 29th continental basketball championship in Asia. The tournament was organized by FIBA Asia. The event was held on August 8-20 in Nouhad Nawfal Stadium, Lebanon. 9376**2044", "tags": ["ورزش", "Iran", "Basketball", "Asia"]},
{"date": "21082017", "time": "1105", "title": " Iran basketball captain Asia most valuable player", "text": " This is the fourth time that Haddadi, nicknamed as the skyscraper of Iran's team, has received this title.After being overpowered by Australia Iran national basketball team ranked second in 2017 FIBA Asia Cup which was held on August 8-20 in Lebanon.Haddadi had earlier been selected as best playmaker in FIBA Asia Cup.9376**2044", "tags": ["ورزش", "Iran", "Haddadi", "Asia"]},
{"date": "21082017", "time": "1536", "title": " Iran's futsal 1st in Asia", "text": " According to the futsal world ranking website, Iran's ranking didn’t change in comparison with the previous month.Iran stands sixth after Brazil, Spain, Russia, Argentina, and Italy, and before Portugal, Ukraine, Kazakhstan, and Azerbaijan.Japan and Thailand, the second Asian and the third Asian teams, ranked 15 and 16.In the 14 rounds of the Asian futsal championship, Iran has won the cup 11 times, and Japan three times.9417**2050", "tags": ["ورزش", "futsal", "ranking", "Asia"]},
{"date": "22082017", "time": "1022", "title": " Iran wrestlers collect 3 bronze, 24 points in World Champs", "text": " Iranian wrestlers Mohammad Ali Geraie in the weight category of 71 kg, Saeed Abdevali in 75 kg and Hossein Nouri in the weight category of 98 kg received bronze medals in the first day of the competitions.Iran having three bronze medals and 24 points ranked third at the end of the 1st day.Russia with 30 points and Hungary having 27 points ranked first and second respectively.World Wrestling Championship 2017 started on August 21 and will be underway until August 26 in Paris.9376**1771", "tags": ["ورزش", "Iran", "Paris", "Championships"]},
{"date": "22082017", "time": "1112", "title": " 14th Avicenna Int'l Open Chess Tournament begins in Hamedan", "text": " Head of Hamedan's Chess Committee Ali Babaie said that top chess players from 17 countries are competing in Groups A and B, with 66 and 255 athletes respectively in each group in the event. Alexi Shirov from Latvia and Oleg Anatolyevich Korneev from Spaib are among the top players in the tournament, according to the official.The 14th Avicenna Open International Chess Tournament is held on August 21- 28.9156**1771", "tags": ["ورزش", "Chess", "Avecina"]},
{"date": "22082017", "time": "2034", "title": " Iran ranks 2nd in Greco-Roman wrestling world championships", "text": " Iran won three bronze medals on the first day of the competitions and Mohammad Elyasi, Iran's representative in 66-weight category, advanced to the third place game on the second day of the event.Russia became champion above Iran. 2017 World Wrestling Championships is underway in the French capital.     9341**2050", "tags": ["ورزش", "wrestling", "championships", "9341"]},
{"date": "23082017", "time": "1753", "title": " Terrorists have nothing to do with Islam: Lebanese PM", "text": " Hariri made the remarks Wednesday while visiting Lebanese Army base in Baalbek.He pointed to kidnapped Lebanese soldiers by Takfiri terrorists Daesh (ISIS) as a priority for the Lebanese government.The terrorists claim that they are following Islam, but they are following nothing other than murder and crime.Baalbek and Qaa towns have been occupied by Daesh for three years.9376**2050", "tags": ["سياسي", "Lebanon", "Army", "PM"]},
{"date": "23082017", "time": "1142", "title": " Iran participating in int'l folklore festival in Greece", "text": " 'Today's world is suffering from violence and prejudice, with extremist groups challenging global security and peace,' Spiros Arvanitis, head of Cultural Center of the Greek island Lefkas, also known as Lefkadas, said stressing the necessity of familiarity among different peoples with various cultures.He also described the goal of the international festival as contributing to the peace and security for all the people in the world, highlighting the art's role in realizing the goal.'Iranian people have always been on the path of global and regional peace,' Iran's cultural attaché in Greece Ali Mohammd Helmi, attending the opening ceremony of the 55th Lefkas International Folklore Festival said in a speech.Iran and the religion of Islam are great promoters of a peaceful life for all the human beings, especially in the region, he added.China, Vietnam, Peru, France, Georgia, Ireland, South Africa, and Brazil are among the countries participating in the international event.Iran is holding an exhibition of handicrafts, paintings, miniature, calligraphy, local costumes, and books in the festival.9156**1771", "tags": ["فرهنگي", "Greece", "Iran"]},
{"date": "23082017", "time": "1216", "title": " Heavy rain kills 24 in Pakistan’s Karachi", "text": " A maximum of 41 millimeters of rainfall with strong wind hit the city late Monday night. The power supply system and municipal infrastructure in Karachi were damaged by the heavy rain storm.Electrocution, falling billboard and roof collapse incidents left at least 24 people dead in different areas before another heavy spell of rain hit the metropolis late Tuesday evening.The situation turned even worse due to flooding of low-lying areas and prolonged power outages. Last year in summer, torrential rains left over 200 people dead across Pakistan.272**1723**1771", "tags": ["سياسي", "Pakistan", "Rain", "24 killed"]},
{"date": "23082017", "time": "1254", "title": " Iranian taekwondoka grabs gold in Universiade", "text": " After defeating his South Korean rival in the final match, Hadi Pour, from Rasht, the capital city of the northern province of Gilan, in the weight category of – 52 kg received a gold medal in the event, Head of Gilan province taekwondo committee Mohsen Setorgi told Islamic Republic News Agency (IRNA) on Wednesday.The 29th Summer Universiade is underway in Taipei.The Iranian squad, including 18 female and 44 male students, has participated in the event.Iranian teams in 8 fields of judo, archery, fencing, taekwondo, volleyball, weight lifting, wushu and badminton have attended the competitions.  9376**1771", "tags": ["ورزش", "Iran", "Taekwondo", "Universiade"]}
]